[
    {
        "reviewId": "review",
        "reviewText": "Ich habe die erste Hälfte meines chirurgischen Tertials und den Start meines PJs am Kantonsspital St.Gallen verbracht. Insgesamt hat es mir wirklich super gefallen und ich würde es weiterempfehlen! Man verbringt sehr viel Zeit im OP und kaum Zeit auf Station, somit ist ein grundsätzliches Interesse an Chirurgie sicher von Vorteil. Es ist definitiv auch kein mega entspanntes Tertial, man ist fest im OP-Plan eingeteilt und man wird häufig auch bis 17 Uhr als helfende Hand im OP gebraucht.Im Dienstplan ist eine Rotation von einigen Tagen in die Notaufnahme und die Ambulanz vorgesehen. Das hat mir als Abwechslung zwischendurch sehr gefallen, da man dort mal etwas näher in den Kontakt mit den Patienten kommt und auch die Möglichkeit hat selbstständig Anamnese und körperliche Untersuchung zu erheben.Man bekommt am ersten Tag einen S-Key, mit dem man seine Arbeitszeit stempeln muss. Das hat mich an meinem ersten Tag erst mal geschockt, allerdings bin ich dann am Ende meiner 2 Monate mit 70 Minusstunden gegangen und es hat niemand interessiert. (Man sammelt sehr schnell Minusstunden, da die Arbeitszeit auf 48h/Woche angesetzt ist.) Der zweite Schock am ersten Tag war, dass man Pikett-Dienste (also Rufdienst in der Nacht und am Wochenende) hat. Das war im Endeffekt aber dann sogar ziemlich cool, weil man dadurch viele Notfalleingriffe zu sehen bekommen hat und die Stimmung nachts im OP auch nochmal was anderes ist. Außerdem bekommt man vor und nach den Diensten auch immer als Kompensation frei. (Wenn man also unter der Woche nachts Rufdienst hat, muss man tagsüber nicht arbeiten. Und es kommt schon auch oft vor, dass man mal mehrere Nächte gar nicht gerufen wird, dann hat man quasi eine Woche komplett frei.)Man bekommt als Unterassistent*in ein Gehalt von ca 1100 CHF pro Monat und zusätzlich noch Zuschläge für die Zeit, die man in der Nacht oder am Wochenende im OP ist. Zusätzlich haben wir am ersten Tag noch einen Verzehrgutschein über 100 CHF bekommen.Arbeitsalltag:Der Tag beginnt um 7:30 Uhr mit dem Morgenrapport. Danach gehen alle zusammen erst mal einen Kaffee trinken. Danach gehts dann entweder in den OP oder für die Visite auf Station. Wie schon erwähnt, gibt es auf Station wirklich kaum Aufgaben für Unterassistenten, da Blutabnahmen und Drainage ziehen alles von der Pflege übernommen wird. Die einzige Aufgabe der Unterassistenten auf Station ist es die Operationen des nächsten Tages vorzubereiten und die Patienten dem zuständigen Oberarzt bis 14 Uhr vorzustellen, damit ggf noch Änderungen im OP-Plan vorgenommen werden können.Deswegen habe ich mich eigentlich immer gefreut, wenn ich im OP eingeteilt war. Obwohl die langen OP-Tage teilweise auch wirklich kräftezehrend sein können.Wohnen:Direkt auf dem Kliniksgelände gibt es zwei Wohnheime, einmal mit 4er WGs und einmal mit 6-10er Wohneinheiten. Die Zimmerübernahme war wirklich top organisiert und das Wohnheim ist in einem guten Zustand. Geschirr und Kochutensilien muss man allerdings selbst mitbringen! Insgesamt habe ich dort sehr gerne gewohnt. Schon allein, weil es einfach super praktisch ist, so nah am Arbeitsplatz zu wohnen, gerade für die 15 min längeren Schlaf jeden Morgen und auch die Pikett-Dienste.Freizeit:St. Gallen hat eine sehr schöne Altstadt mit netten Cafes, Einkaufsmöglichkeiten und auch der ein oder anderen Bar. Man ist aber auch sehr schnell in der schönen Natur und ich habe mich jedes Mal über meine idyllische Joggingrunde gefreut. Da ich in den Wintermonaten dort war, sind wir am Wochenende öfters zum Skifahren gegangen. Meistens in die 1,5h entfernten Skigebiete Montafon, St. Anton oder Ischgl in Österreich.",
        "country": "Switzerland",
        "city": " St.Gallen",
        "departmentName": "Allgemeinchirurgie",
        "hospital": "Kantonsspital St. Gallen",
        "salary": "1100 CHF + Zuschläge für Nacht und WE",
        "reviewScore": "1.13",
        "timePeriod": "11/22-01/23"
    },
    {
        "reviewId": "48336",
        "reviewText": "+ man kann sehr selbständig arbeiten und darf auch oft im OP mithelfen+ man gibt sich grosse Mühe die Unterassistenz Stelle attraktiv zu machen und arbeitet an Verbesserungen+ die Personalzimmer sind kostenlos und mit eigenem Bad mit Dusche+ die Stimmung zwischen den Mitarbeitenden schien mir grösstenteils sehr locker und gut zu sein+ ich habe mich sehr wertgeschätzt gefühlt, am Ende des Tages haben sich die Assistenten oft für die Mithilfe bedankt- im Januar war sehr viel los und das Personal etwas knapp, was dazu führte dass ich anfangs etwas vergessen ging- keine Führung durch das Haus und keine Einführung in den OP Betrieb (Waschen...)",
        "country": "Switzerland",
        "city": " Schaffhausen",
        "departmentName": "Allgemeinchirurgie",
        "hospital": "Kantonsspital Schaffhausen",
        "salary": "1000",
        "reviewScore": "2.2",
        "timePeriod": "01/23-03/23"
    },
    {
        "reviewId": "48402",
        "reviewText": "Das Team ist wirklich toll! Wenn man Interesse an dem Fach hat und sich bemüht, wird man integriert wie ein vollwertiges Mitglied. Jeder hat lust zu teachen und dich überall mit hin zu nehmen. Man darf eigenständig arbeiten, z.B. zystogramme machen, Blasen Tamponaden ausräumen, ultraschalle, DK und zystofix wechsel vornehmen. Sogar eine Zystographie durfte ich angeleitet selber durchführen.Absolute empfehlung.",
        "country": "Switzerland",
        "city": " Luzern",
        "departmentName": "Urologie",
        "hospital": "Kantonsspital Luzern",
        "salary": "1150",
        "reviewScore": "1.73",
        "timePeriod": "01/23-03/23"
    },
    {
        "reviewId": "47892",
        "reviewText": "- große Wertschätzung für PJler*innen- eigenen Systemzugang von Tag 1 an- eigene Patient*innen betreuen, dabei immer gut supervisiert durch Assistenzärzt*innnen und Oberärzte- sehr kleines Spital, dadurch verschiedenste Krankheitsbilder und genug Zeit für Patient*innenversorgung, sowie guten Kontakt zu allen Mitarbeitenden- Station und Notaufnahme- 1000 Franken/Monat- Unterkunft im Personalwohnhaus Chalet Theresia für 280 Franken/Monat- top Lage, um in die Berge zu gehen",
        "country": "Switzerland",
        "city": " Ilanz",
        "departmentName": "Innere",
        "hospital": "Regionalspital Surselva",
        "salary": "1000",
        "reviewScore": "1",
        "timePeriod": "11/22-01/23"
    },
    {
        "reviewId": "48158",
        "reviewText": "Meine Zeit in der Radiologie hat mich in meinem PJ am meisten überrascht (vollkommen im positiven Sinne). Als PJler rotiert man auf der Station zwischen einer Modalität am Morgen (Röntgen, MRI, CT) und der klassischen Befundung in einem Team am Nachmittag (Body, Muskuloskelettal, Neuro). Dabei durfte ich von Anfang an Befunde selber schreiben und konnte diese dann mit einem Oberarzt oder leitenden Arzt besprechen, welcher mir auch immer Tipps und Korrekturen gegeben haben. Beim MRI und CT konnte man als PJler weniger machen, durfte aber bei CT-Interventionen assistieren. Auf dem Röntgen konnte ich selber MRI-Arthrografien stechen und Schluckuntersuchungen / Aufklärungsgespräche leiten.Jeden Mittag von 12:00-12:30 gab es Teaching für die Assistenzärzte, bei denen auch wir PJler teilnehmen durften. Dazu gab es zwei separate Stunden Thorax-Radiologie-Kurs für PJler mit einem Oberarzt und noch eine Weiterbildung für alle PJler des Spitals in der Radiologie. Alles in allem habe ich am Kantonsspital St. Gallen mit Abstand am meisten Teaching (welches auch qualitativ hochwertig war!) erleben dürfen.Auf der Radio musste ich immer aktiv erfragen, Dinge zu tun, konnte dann aber dafür viel selbstständig machen und konnte auch in die Notfallradio, Interventionelle Radiologie und pädiatrische Radio (Highlight: konnte viel ultraschallen) rotieren. Bei der Befund im Neuro-Team konnte man nur selten etwas selbst machen, sondern war meistens am zuschauen, was mit der Zeit etwas eintönig wurde.",
        "country": "Switzerland",
        "city": " St.Gallen",
        "departmentName": "Radiologie",
        "hospital": "Kantonsspital St. Gallen",
        "salary": "1100",
        "reviewScore": "1.33",
        "timePeriod": "11/22-01/23"
    },
    {
        "reviewId": "48217",
        "reviewText": "In der Chirurgie in Baden rotiert man zwischen folgenden Bereichen: Viszeral- & Gefässchirurgie, orthopädische Chirurgie, Urologie, sowie interdisziplinäre Notfallstation. Die Rotationen werden aber nicht gleichmässig verteilt, sodass ich von meinen 2 Monaten einen ganzen Monat auf der Ortho eingeteilt war. Da steht man hauptsächlich im OP und macht 2. Assistenz bei Hüft- & Knie TEPs. Nach der 30. Hüfte hat mans dann langsam gesehen und trotzdem noch kaum etwas über die Orthopädie gelernt. Da die Assistenzärzt*innen unterbesetzt sind, haben sie wenig Zeit für Teaching, sodass dies auch ausfällt. Eine PJ/UA Weiterbildung gibt es auf keiner der Abteilungen. Selten kann man eine Weiterbildung besuchen, die fürs ganze Team ist.+ Freizeit+ Lohn+ Einblick in verschiedene Fachrichtungen+/- viel Zeit im OP+ Grossteil des Teams ist cool- wenig Teaching- Einteilung der Rotationen komisch (ich war von 2 Monaten bloß eine Woche auf der Chirurgie)- zwar viel im OP aber immer die selben paar Eingriffe- bis zu 7 Nächte/Monat Pikettdienst (inkl. 1-2 Wochenden) mit einer Abrufbereitschaft von 20 Minuten, was es praktisch unmöglich macht, dies von zu Hause aus zu machenInsgesamt kann ich die Stelle nicht weiterempfehlen, da ich zu wenig fachspezifisches Wissen/Fertigkeiten erwerben konnte. Wenn man mehr Eigeninitiative zeigt, kann man sicher mehr profitieren als ich es habe, jedoch fand ich das Teaching ungenügend und die OP Einteilung viel zu einseitig.",
        "country": "Switzerland",
        "city": " Baden",
        "departmentName": "Chirurgie",
        "hospital": "Kantonsspital Baden",
        "salary": "1600",
        "reviewScore": null,
        "timePeriod": "11/22-01/23"
    },
    {
        "reviewId": "48228",
        "reviewText": "Teil des TeamsWertschätzungKonkrete Aufgaben für UnterassistentinGute Dienstplanung: 1 Woche Nachtdienst, im Anschluss 1 ganze Woche frei. Sinnvolle Verteilung von Urlaubstagen, sodass man mehrtägige Ausflüge machen konnte.",
        "country": "Switzerland",
        "city": " Luzern",
        "departmentName": "Chirurgie",
        "hospital": "Kantonsspital Luzern",
        "salary": "etwa 1250 (davon werden noch diverse Sachen abgezogen u.a. Miete, Versicherung, Quellsteuern etc.)",
        "reviewScore": "1.33",
        "timePeriod": "11/22-01/23"
    },
    {
        "reviewId": "48235",
        "reviewText": "Pro:- nur Notfall- teilweise sehr selbstständiges Arbeiten möglich- Otto- Arbeitszeiten/Schichten (viel Freizeit)Contra:- teils überforderte Assistenten und Patienten-Chaos wegen schlechtem Personalmanagment; danach wieder Tage wo sehr wenig los ist- Personalhaus (Mansarde)",
        "country": "Switzerland",
        "city": " Interlaken",
        "departmentName": "Allgemeinmedizin",
        "hospital": "Spital Interlaken",
        "salary": "1000",
        "reviewScore": "2.2",
        "timePeriod": "11/22-01/23"
    },
    {
        "reviewId": "48265",
        "reviewText": "Ich habe einen Monat hier verbracht. Der Tag beginnt um 7 Uhr mit dem Vorbereiten der Medikamente und Geräte. Man geht hauptsächlich mit der Anästhesie-Pflege mit und lernt viel über Medikamente, Einleitung, Zugänge legen, Beatmung, Larynxmaske/Intubieren (ggf. auch selber), Dokumentieren. Ich durfte auch unter Anleitung Spinalanästhesie und einen Femoralisblock legen. Auch mit den 3 Anästhesisten (nur Leitende, keine AAs) kann man mit zu jeglichen Interventionen und bekommt auch viel erklärt. Das Anästhesie-Team ist sehr freundlich und Fragen wurden gerne beantwortet.Während der Hochsaison (Weihnachten, Neujahr) ist im OPs viel los, v.a. natürlich unfallchirurgisch von der Piste und Loipe. Weniger häufig auch Viszeral, Wirbelsäule, Gyn/Sectio, Ophtha, Uro … In der Nebensaison und während dem WEF ist es recht viel ruhiger, es gab daher mehr Zeit, sich etwas zeigen zu lassen oder Ultraschall-gesteuerte Punktionen zu üben :-) (Oder auch mal überpünktlich zu gehen, wenn nichts lief)Die Studios sind gleich beim Spital und für den Preis (390.- + 50.-, wenn man selber reinigt) in Ordnung (eigenes Bad und Küche, sowie Kellerabteil und Trocknungsraum). Ein grosses Plus ist natürlich das Freizeitangebot in Davos – das Spital liegt fast direkt an einer Loipe und Skipiste (Carjöl). Leider gibt es vom Spital aus keine Vergünstigung auf das Skiticket.TLDR: Wer einen Einblick in die Anästhesie in einem kleinen Team möchte, ist hier sicher richtig. Wer grosse Schockräume mit viel Action sucht, kommt wohl nicht auf ihre/seine Kosten. Allerdings habe ich auch mitbekommen, dass es im OPs aktuell einige «Diskrepanzen» zwischen OPs-Personal und gewissen Chirurgen bzw. der Administration gibt und einige TOAs deswegen bald das Spital verlassen werden, daher ist unklar, wie zutreffend mein Review in einigen Monaten sein wird …",
        "country": "Switzerland",
        "city": " Davos",
        "departmentName": "Anästhesiologie",
        "hospital": "Spital Davos",
        "salary": "1170",
        "reviewScore": "2.2",
        "timePeriod": "11/22-01/23"
    }
]