[
    {
        "reviewId": "48053",
        "reviewText": "Mein PJ-Tertial am Spital Walenstadt ist ein absoluter Glücksgriff gewesen!Mein Wissens- und Fertigkeitszuwachs war in dieser Zeit wirklich enorm. Zusätzlich habe ich mich im Team sehr wohl gefühlt und habe mich täglich gefreut, ins Spital zu gehen.Ich würde es jederzeit wieder machen und konnte sehr für viel für meine Zukunft mitnehmen.",
        "country": "Switzerland",
        "city": " Walenstadt",
        "departmentName": "Anästhesiologie",
        "hospital": "Spital Walenstadt",
        "salary": null,
        "reviewScore": "1",
        "timePeriod": "10/22-12/22"
    },
    {
        "reviewId": "48349",
        "reviewText": "Ich habe die erste Hälfte meines chirurgischen Tertials und den Start meines PJs am Kantonsspital St.Gallen verbracht. Insgesamt hat es mir wirklich super gefallen und ich würde es weiterempfehlen! Man verbringt sehr viel Zeit im OP und kaum Zeit auf Station, somit ist ein grundsätzliches Interesse an Chirurgie sicher von Vorteil. Es ist definitiv auch kein mega entspanntes Tertial, man ist fest im OP-Plan eingeteilt und man wird häufig auch bis 17 Uhr als helfende Hand im OP gebraucht.Im Dienstplan ist eine Rotation von einigen Tagen in die Notaufnahme und die Ambulanz vorgesehen. Das hat mir als Abwechslung zwischendurch sehr gefallen, da man dort mal etwas näher in den Kontakt mit den Patienten kommt und auch die Möglichkeit hat selbstständig Anamnese und körperliche Untersuchung zu erheben.Man bekommt am ersten Tag einen S-Key, mit dem man seine Arbeitszeit stempeln muss. Das hat mich an meinem ersten Tag erst mal geschockt, allerdings bin ich dann am Ende meiner 2 Monate mit 70 Minusstunden gegangen und es hat niemand interessiert. (Man sammelt sehr schnell Minusstunden, da die Arbeitszeit auf 48h/Woche angesetzt ist.) Der zweite Schock am ersten Tag war, dass man Pikett-Dienste (also Rufdienst in der Nacht und am Wochenende) hat. Das war im Endeffekt aber dann sogar ziemlich cool, weil man dadurch viele Notfalleingriffe zu sehen bekommen hat und die Stimmung nachts im OP auch nochmal was anderes ist. Außerdem bekommt man vor und nach den Diensten auch immer als Kompensation frei. (Wenn man also unter der Woche nachts Rufdienst hat, muss man tagsüber nicht arbeiten. Und es kommt schon auch oft vor, dass man mal mehrere Nächte gar nicht gerufen wird, dann hat man quasi eine Woche komplett frei.)Man bekommt als Unterassistent*in ein Gehalt von ca 1100 CHF pro Monat und zusätzlich noch Zuschläge für die Zeit, die man in der Nacht oder am Wochenende im OP ist. Zusätzlich haben wir am ersten Tag noch einen Verzehrgutschein über 100 CHF bekommen.Arbeitsalltag:Der Tag beginnt um 7:30 Uhr mit dem Morgenrapport. Danach gehen alle zusammen erst mal einen Kaffee trinken. Danach gehts dann entweder in den OP oder für die Visite auf Station. Wie schon erwähnt, gibt es auf Station wirklich kaum Aufgaben für Unterassistenten, da Blutabnahmen und Drainage ziehen alles von der Pflege übernommen wird. Die einzige Aufgabe der Unterassistenten auf Station ist es die Operationen des nächsten Tages vorzubereiten und die Patienten dem zuständigen Oberarzt bis 14 Uhr vorzustellen, damit ggf noch Änderungen im OP-Plan vorgenommen werden können.Deswegen habe ich mich eigentlich immer gefreut, wenn ich im OP eingeteilt war. Obwohl die langen OP-Tage teilweise auch wirklich kräftezehrend sein können.Wohnen:Direkt auf dem Kliniksgelände gibt es zwei Wohnheime, einmal mit 4er WGs und einmal mit 6-10er Wohneinheiten. Die Zimmerübernahme war wirklich top organisiert und das Wohnheim ist in einem guten Zustand. Geschirr und Kochutensilien muss man allerdings selbst mitbringen! Insgesamt habe ich dort sehr gerne gewohnt. Schon allein, weil es einfach super praktisch ist, so nah am Arbeitsplatz zu wohnen, gerade für die 15 min längeren Schlaf jeden Morgen und auch die Pikett-Dienste.Freizeit:St. Gallen hat eine sehr schöne Altstadt mit netten Cafes, Einkaufsmöglichkeiten und auch der ein oder anderen Bar. Man ist aber auch sehr schnell in der schönen Natur und ich habe mich jedes Mal über meine idyllische Joggingrunde gefreut. Da ich in den Wintermonaten dort war, sind wir am Wochenende öfters zum Skifahren gegangen. Meistens in die 1,5h entfernten Skigebiete Montafon, St. Anton oder Ischgl in Österreich.",
        "country": "Switzerland",
        "city": " St.Gallen",
        "departmentName": "Allgemeinchirurgie",
        "hospital": "Kantonsspital St. Gallen",
        "salary": "1100 CHF + Zuschläge für Nacht und WE",
        "reviewScore": "1.13",
        "timePeriod": "11/22-01/23"
    },
    {
        "reviewId": "48414",
        "reviewText": "Mein chirurgisches Tertial sah eine einmonatige Rotation in die Abteilung der Plastischen Chirurgie vor. Man wurde nett durch den Chef begrüßt und hat sich anfangs gut aufgehoben gefühlt. Der Morgen Rapport startet hier erst um 7:35. Es folgen die Berichte vom Dienst und die Besprechung des Tagesprogrammes. Manchmal ist ein UHU im OP Plan fest eingetragen, oftmals aber auch nicht und dann muss man selbst abschätzen, ob es einen braucht oder nicht. Im Notfall wird man angerufen (jeder UHU hat ein eigenes Telefon). Scheinbar wird erwartet, dass man, insofern man im OP Plan eingetragen ist, bereits 7:45 im OP Saal steht und beim Umlagern etc hilft. Der Schnitt soll eigentlich 8:00 stattfinden. Leider verpasst man so aber oftmals einen Großteil des Rapports und teilweise wartet man dann im OP Saal ewiglich auf den Operateur, weil diesem noch irgendwelche Termin etc. dazwischen gekommen sind und eigentlich keine Operation pünktlich 8:00 startet.Auf Station sollte einer immer der Visite beiwohnen und ggf Verlaufseinträge machen. Ansonsten hielt sich der Anteil an der Visite sehr gering. Man hatte keine eigenen Patienten, hat auch nicht wirklich viel gelernt und war verantwortlich für \"Dulli\" Aufgaben: Sprechstunden Termine ausmachen, Physio Anmeldungen, Eintritte vorbereiten, Patienten untersuchen. Es wurde von selbst nichts erklärt, auf explizite Nachfrage nur mässig Antwort gegeben und man fühlte sich als günstiger Bote oder Blöde-Aufgaben-Erlediger und nicht als Student, der hier Lehre erfährt.Zum Mittagessen wurde man leider nicht mit den anderen Ärzten mitgenommen, sondern die PJs sind dann meist als eigene Gruppe zum Essen gegangen. Zusammenfassend hat man sich nicht besonders gut ins Team integriert gefühlt.Im OP Saal bekommt man einiges zu sehen und das ist auch der einzige Pluspunkt an dieser Rotation: das Fach Plastische Chirurgie an sich. Dahinter verbirgt sich ein riesen Spektrum an Krankheiten, Diagnosen und Therapiemöglichkeiten. Von jung bis alt, Männern und Frauen, Kopf bis Fuß ist hier alles dabei. Es ist einfach unsagbar spannend und faszinierend. Außer der Verbrennungsmedizin werden hier alle Bereiche abgedeckt. Eine Besonderheit sind die Transgender Operationen, das bekommt man in kleineren Abteilungen der Plastischen Chirurgie meist nicht zu sehen. Weiterhin werden auch interdisziplinäre Eingriffe zum Beispiel mit der HNO oder MGK durchgeführt. Das Department für die Handchirurgie ist hier ein eigenes Team und nahezu losgelöst vom Rest. (In der Schweiz ist der FA für Handchirurgie eine Ausbildung welche 5-6 Jahre umfasst und nicht wie in DE eine 2-jährige Zusatzausbildung). Im OP darf man abhängig vom jeweiligen Operateur mehr oder weniger machen, die Stimmung ist ebenso variabel. Auf Nachfrage darf man häufiger nähen, zB intrakutan fortlaufend oder mal eine Mamille einnähen etc. Ich konnte auch einmal einen Nävus herausschneiden. Empfehlungen an Operateuren: Barbara, Thierry , Elisabeth, Prof Haug (bei denen darf man häufig auf Nachfrage meist etwas mehr machen und ist nicht nur Hakenhalter). Je nach Interesse kann man sonst auch anderen Operationen, in denen per se kein Student eingeteilt ist, beiwohnen. Alles beruht wie immer auf einem hohen Maß an Eigeninitiative, es wird sich hier nicht für die Studenten interessiert. Wenn man angerufen wird, dann nicht, weil einem jemand etwas Spannendes zeigen will, sondern nur, wenn man irgendwo die Haken halten soll. Lehre muss man sich, insofern man sie wünscht, immer hartnäckig und immerzu einfordern. Zu unserer Zeit gab es einen Medartis Handkurs, welcher explizit für Studenten gedacht war. Um an diesem teilzunehmen, war viel Mühe notwendig und man hatte das Gefühl, dass es dem Team nicht passt, dass alle UHUS an dem Tag nicht da sind und zur Fortbildung gehen statt den typischen UHU Pflichten nachzugehen.In den Sprechstunden war man als UHU nicht eingeteilt. Wenn man aber mal etwas mitbekommen hat oder mit einem Arzt mitgeht, dann lohnt es sich auch, das anzuschauen.Im Großen und Ganzen kann ich diese Rotation empfehlen, jedoch mehr aufgrund des spannenden Spektrums als wegen der Ärzte/Ärztinnen. Man merkt deutlich, dass dies ein beliebtes Fach ist in dem der Konkurrenzkampf gross ist. Demnach ist die Stimmung im Team eher schlecht, es wird viel gelästert und jeder kocht ein wenig sein eigenes Süppchen. Als Student genießt man ein sehr geringes Ansehen, man kann sich glücklich schätzen, wenn sich jemand deinen Namen merkt. Der Chef ist nichtsdestotrotz sehr engagiert und versucht, das Team zusammenzuhalten.Sonstige Informationen:- 2 Urlaubstage im Monat- 1-3x Pikett im Monat- Krankheitstage unabhängig von den Fehltagen- 1x pro Woche in Rapport ein Vortrag zur Weiterbildung",
        "country": "Switzerland",
        "city": " Basel",
        "departmentName": "Plastische Chirurgie",
        "hospital": "Universitaetsspital Basel",
        "salary": "1100",
        "reviewScore": "2.47",
        "timePeriod": "09/22-12/22"
    },
    {
        "reviewId": "48217",
        "reviewText": "In der Chirurgie in Baden rotiert man zwischen folgenden Bereichen: Viszeral- & Gefässchirurgie, orthopädische Chirurgie, Urologie, sowie interdisziplinäre Notfallstation. Die Rotationen werden aber nicht gleichmässig verteilt, sodass ich von meinen 2 Monaten einen ganzen Monat auf der Ortho eingeteilt war. Da steht man hauptsächlich im OP und macht 2. Assistenz bei Hüft- & Knie TEPs. Nach der 30. Hüfte hat mans dann langsam gesehen und trotzdem noch kaum etwas über die Orthopädie gelernt. Da die Assistenzärzt*innen unterbesetzt sind, haben sie wenig Zeit für Teaching, sodass dies auch ausfällt. Eine PJ/UA Weiterbildung gibt es auf keiner der Abteilungen. Selten kann man eine Weiterbildung besuchen, die fürs ganze Team ist.+ Freizeit+ Lohn+ Einblick in verschiedene Fachrichtungen+/- viel Zeit im OP+ Grossteil des Teams ist cool- wenig Teaching- Einteilung der Rotationen komisch (ich war von 2 Monaten bloß eine Woche auf der Chirurgie)- zwar viel im OP aber immer die selben paar Eingriffe- bis zu 7 Nächte/Monat Pikettdienst (inkl. 1-2 Wochenden) mit einer Abrufbereitschaft von 20 Minuten, was es praktisch unmöglich macht, dies von zu Hause aus zu machenInsgesamt kann ich die Stelle nicht weiterempfehlen, da ich zu wenig fachspezifisches Wissen/Fertigkeiten erwerben konnte. Wenn man mehr Eigeninitiative zeigt, kann man sicher mehr profitieren als ich es habe, jedoch fand ich das Teaching ungenügend und die OP Einteilung viel zu einseitig.",
        "country": "Switzerland",
        "city": " Baden",
        "departmentName": "Chirurgie",
        "hospital": "Kantonsspital Baden",
        "salary": "1600",
        "reviewScore": null,
        "timePeriod": "11/22-01/23"
    },
    {
        "reviewId": "47763",
        "reviewText": "Mein chirurgisches Tertial hier im KSU zu absolvieren war die beste Entscheidung. Das Team war super, ich wurde schon nach kurzer Zeit als Assistenzärztin angesehen und durfte Patienten zunächst überwiegend, dann vollständig von Anfang bis Ende betreuen. Der Unterschied zu Deutschland ist vor allen Dingen, dass die Blutentnahmen und Braunülen von der Pflege übernommen werden, wodurch man mehr Zeit für wesentliches hat. Weiterhin kann man mit seinem Ines Zugang so gut wie alles selbst machen (Medis Verordnen und Anpassen, Rea Status ausfüllen, Verläufe schreiben, Briefe schreiben und visieren, Physio und AUF ) bloss radiol. Bildgebung dürfen Unterassistenten nicht anordnen.OP: Da eigentlich immer zwei Unterassistenten eingesetzt sind, muss man nicht immer zwangsweise in den OP. Insgesamt kann man wenn man möchte so gut wie immer zu schauen und meisstens assistieren, man ist aber (ausser bei Hüft/Knie-TPs wo einfach 2 Assistenzen benötigt werden) nicht unbedingt verpflichtet in den OP zu gehen. Das Klima im OP ist super, alle sind motiviert einem etwas beizubringen, niemand schreit oder wird ungehalten. Nach kurzer Zeit durfte ich auch erste Assistenzen übernehmen und nähen, das kommt aber ganz darauf an wie motiviert man ist und bei manchen muss man einfach einmal nachfragen, damit sie auf dem Schirm haben, dass man das übernehmen könnte.Stationsalltag: Die Stationsarbeit ist gut organisiert, es gibt 2 Stationen, wobei auf der Kurzlieger Station meisst wenige Patienten sind und auf der langlieger Station recht viele. Es gibt für die Stationen jeweils eine morgendliche Kadexvisite und eine Patientenvisite. Chefvisite gibt es einmal die Viszeralchirurgische (MIttwochs) und die Orthopädische Chefvisite (donnerstags). Hier kann man (genau wie im täglichen Morgenrapport) wenn man möchte eigene Patienten vorstellen. Das wird gerne gesehen und man kann gut zeigen dass man motiviert ist und nicht nur so mitläuft. Bei den normalen Visiten habe ich wenn ich nicht im OP war immer mit dokumentiert und meine eigenen Patienten selbst visitiert.Das KSU wurde umgebaut und der Neubau diesen Sommer eröffnet. Es ist alles Top modern und sauber und schick und bestens digitalisiert.Dienste: Wichtig ist zu wissen, dass man hier als Unterassistent/in (UHU) Rufdienste übernehmen muss. Man hat jenachdem wie viele UHUs insgesamt da sind ca. einmal in der Woche Dienst und dafür am folgenden Tag frei. Man kann aber auch einfach durcharbeiten und den Kompensationstag nach Absprache mit der Oberärztin an einem anderen Tag nehmen. Häufig kann man durchschlafen und man wird nicht gerufen, da wir ein kleines Haus sind und schwere Notfälle verlegt werden und alles andere oft bis zum nächsten Tag warten kann. Ich war allerdings einige Male bis spät abends im OP. Das ist meisst aber auch ganz interessant weil man automatisch erste Assistenz ist und die Oberärzte oft noch mehr erklären und machen lassen als sonst. Im Rufdienst sind wir auch für die Gynis zuständig, Ich war insgesamt bei vier Sectios in der Nacht und es war jedes Mal eine richtig gute Erfahrung. Man hat ausserdem (je nachdem wie lange man bleibt) 1-2 Mal Wochenenddienst. Das ist etwas nervig aber auch hier hat man theoretisch nur Rufbereitschaft für den OP, ich habe aber einfach ach auf den Notfall mitgeholfen weil man eh sonst nicht viel machen kann an dem Wochenende und so ein bisschen was lernen kann.Essen und Kaffee: Das Essen ist für schweizer Preise preislich okay, schmeckt aber einfach ur lecker! Es gibt für 2 Franken frisch gemachten Barrista Cafe der in der obligaten Kaffeepause nach der Morgenbesprechung um 8.00 Uhr natürlich nicht fehlen darf.Fobi: Es gibt einen Nahtkurs an Scheinefüsseen der ziemlich lehrreich ist. Weiterhin gibt es donnerstags das \"Viscikränzli\" wo Fälle besprochen werden oder Facharztfragen durchgesprochen werden. Dienstag findet eine internistische Fortbildung statt.Freizeit: Die Umgebung und Natur ist einfach der Wahnsinn ich war so gut wie jedes Wochenende wandern, die Berge liegen direkt vor der Haustür sodass ich meisst auch nach der Arbeit noch irgendwo rauf bin. Man hat an langen OP Tagen auch schon mal bis 17./18.00 Uhr Dienst, meisstens war ich aber gegen 15 oder 16 Uhr daheim manchmal sogar schon mittags.Wir haben mit den Assistenten recht viel Unternommen: Fondue, Racklette, Wein, Weihnachtsmarkt. Man hat einen sehr freundschaftlichen Umgang und wird sehr gewertschäzt!",
        "country": "Switzerland",
        "city": " Altdorf",
        "departmentName": "Allgemeinchirurgie",
        "hospital": "Kantonsspital Uri",
        "salary": "1000-1200 Franken, je nachdem wie viele Dienste man macht",
        "reviewScore": "1",
        "timePeriod": "09/22-12/22"
    },
    {
        "reviewId": "47726",
        "reviewText": "Die Praxis befindet sich im 10. Stock eines modernen Hochhauses in der Zürcher Greencity, die vom Hauptbahnhof aus in wenigen Minuten mit dem Zug zu erreichen ist. Die Klinik nimmt eine ganze Etage ein und ist sehr modern eingerichtet.Dort können Eingriffe mit modernster Technologie, wie beispielsweise mit CO2- oder Erbium-Lasern vorgenommen werden. Weitere Behandlungsmöglichkeiten stützen sich auf Clarity, LaseMD, Picolaser, Spectra und vielen anderen Werkzeugen. Neben der Lasertherapie umfasst die Praxis auch Behandlungen der ästhetischen Medizin und der Strahlentherapie. Schulungen in Lasermedizin werden ebenso angeboten.Zu meinen Aufgaben während eines vollen Tages gehörte die Begrüßung der Patienten, die Voranamnese mit dem Patienten, bis hin zur Assistenz bei OPs und Laserbehandlungen. Wöchentlich findet eine Zusammenkunft aller Ärzte statt, in der die Fälle besprochen und Präsentationen gehalten wurden. Ich hatte auch die Chance, meinen Beitrag zum Besten zu geben. :)",
        "country": "Switzerland",
        "city": " Zuerich",
        "departmentName": "Dermatologie",
        "hospital": "Hautwerk Zuerich",
        "salary": "1250 CHF",
        "reviewScore": "1",
        "timePeriod": "09/22-11/22"
    },
    {
        "reviewId": "48301",
        "reviewText": "Das kleine Landspital ist ein Grundversorger mit ca. 40 Betten auf 2 Stationen, die sich in Innere, Chirurgie sowie HNO, orthopädische und gynäkologische Belegbetten aufteilen. Gearbeitet wird dort durch die Unterassistent*innen von 7:45-18:15 Uhr von Montags bis Freitags mit 2 freien Tagen pro Monat (die auch gesammelt genommen werden können). Der Arbeitstag beginnt entweder mit dem Röntgenrapport, oder mit der Vorbereitung auf die Visite, die je nach Tag durch Chef/Oberarzt geleitet wird und endet mit dem Röntgenrapport um 16:30 Uhr. Danach werden noch ausstehende Aufgaben erledigt, oder Feierabend gemacht. Wenn nichts mehr zu tun ist, ist früher gehen kein Problem. Auch das Vorverlegen des Nachmittagsrapports ist möglich, damit niemand seine Zeit dort absitzen muss. Der lange Tag füllt sich durch das Visitieren, kleinere Untersuchungen und eben ganz viel Management der Station schnell.Als Unterassistent konnte ich dort schnell eigene Patient*innen und somit auch Verantwortung übernehmen, ohne dabei überfordert zu werden. Übernommene Aufgaben wurden stets als Hilfe wahrgenommen und honoriert, während es immer möglich war selbst Fragen zu stellen, oder Hilfe zu bekommen. So kam ich schnell dazu, meine Aufgaben mit Ober und Chefarzt rückzusprechen und wurde als beinahe vollwertiges Mitglied der Abteilung respektiert. In dem kleinen Haus entstand schnell ein sehr kollegiales Gefühl mit flachen Hierarchien, in denen sich auch der Chef zum Mittagessen dazusetzte und sich für seine Mitarbeitenden interessierte. Eine Mittagspause war immer möglich, ein leckeres Essen konnte für 8 CHF in der Cafeteria bestellt werden.Es gab zudem reichlich Fortbildungsangebot. So fanden Montags intern Fortbildungen der Abteilung statt, Dienstags eine Videofortbildung durch die angegliederte Uniklinik in Bern, Mittwochs eine Notfallfortbildung, Donnerstags Journal Club und Freitags chirurgische Fortbildung. Dies war zwar kein klassischer PJ-Unterricht, dafür war sie aber am tatsächlichen Klinikalltag orientiert und fand regelmäßig statt.Auf meinen Wunsch hin konnte ich für 4 Wochen in die Notaufnahme rotieren. Dort wurden interdisziplinär chirurgische und internistische Notfälle behandelt. Ohne Herzkatheterlabor, Schockraum und Intensivstation waren dies zwar meist nicht die roten Notfalltriagen, aber dennoch konnte ich dort viele spannende Fälle sehen. Nach kurzer Einarbeitung durfte ich meine eigenen Notfälle übernehmen, untersuchen, Diagnostik erwägen und engmaschig mit dem zuständigen Oberarzt rücksprechen. Wie auf Station war es normal, dass ich jeden Fall und alles was mir unsicher war umgehend besprechen konnte, so dass ich nie überfordert wurde und dennoch im stressigen Notaufnahmenalltag einen spannenden und gut gefüllten Arbeitstag haben konnte.Wohnen kann man im Personalhaus für 400CHF/Monat. Dort war es nicht gerade fürstlich eingerichtet, aber für einen begrenzten Zeitraum ausreichend. Viele Küchenutensilien waren vorrätig, so dass nicht allzu viel mitgebracht werden musste. In der Freizeit war der 10 Minuten entfernte Bahnhof sehr praktisch, von dem aus die Stadt Bern in unter 15 Minuten und die höheren Bergregionen binnen einer Stunde erreicht werden konnten. Die meiste (unter der Woche manchmal etwas rare) Freizeit wurde so ins Wandern, im Dezember ins Skifahren und unter der Woche ins Handballtraining bei der örtlichen Vereinsmannschaft investiert. Darüber hinaus bietet die Stadt Bern noch einiges an Sport- und Kulturveranstaltungen an.Rückblickend war Münsingen ein absoluter Glücksgriff. Das kleine Spital war toll, um niederschwellig zu lernen, wie der klinische Alltag funktioniert und die Anwendung der Theorie in der Praxis zu sehen. Ich konnte sehr viel aus dem Tertial mitnehmen. Allerdings war es auch sehr hilfreich, dass wir uns zu zweit (1 Innere und 1 Chirurgie) beworben hatten, so dass wir nie allein dastanden. Der Ort ist nicht besonders groß und es hat uns die Eingewöhnungszeit sehr erleichtert, dass wir immer jemanden zum Reflektieren hatten.",
        "country": "Switzerland",
        "city": " Muensingen",
        "departmentName": "Innere",
        "hospital": "Spital Muensingen",
        "salary": "1200 CHF",
        "reviewScore": "1.07",
        "timePeriod": "09/22-12/22"
    },
    {
        "reviewId": "48293",
        "reviewText": "Alles in allem hat mir die Zeit in Dornach gefallen.Bereits vom ersten Tag an fühlt man sich im Spital Dornach sehr gut betreut. Durch den Einführungstag mit mehreren Vorträgen und einer Führung durchs Haus knüpft man schnell neue Kontakte und fühlt sich gut ins Team eingebunden. Die Organisation rund um die Personalabteilung, IT etc. ist hervorragend. Man erhält zu Beginn sofort einen PC Zugang, sowie ein Telefon. Auch auf der Station findet man sich schnell ins Team ein, da man als UHU bestimmte Aufgaben zu erfüllen hat. Zu den Aufgaben auf Station gehören die Verlaufseinträge während der Visite mitzuschreiben, Aufnahmen, PNP-Screening, aBGa’s, Schellong-Tests, MMS, mit Hausärzten telefonieren und vieles mehr. Da es jedoch eine eigene Sekretärin gibt, die Vorbefunde von Hausärzten einholt, sind es im Vergleich weniger Telefonate als in anderen Kliniken. Am besten gefiel mir die Möglichkeit eigene Patienten während der Visite zu betreuen, da man hiervon sicherlich am meisten mitnehmen kann. Ein Lob möchte ich auch für den sehr wertschätzenden Umgang untereinander hervorheben, wodurch man sich ermutigt fühlt, während der Visite Fragen zu stellen und dadurch sehr viel Wissen erlangen kann.Prinzipiell rotiert man zwischen der Station und der Notaufnahme. Notfall Frühdienst (8-15) oder Spätdienst (15-22) und an Wochenenden/Feiertagen hat 1 UA Dienst (9-22– man bekommt dafür einen Kompensationstag frei. Der Notfall ist interdisziplinär, sprich man untersucht chirurgische und internistische Patienten. Dadurch ist der Lernzuwachs groß, beispielsweise kann man dadurch recht viele chirurgische Wundversorgungen durchführen. Ansonsten bestehen die Hauptaufgaben aus Anamnese- und Statuserhebung, welche man dann entweder mit dem zuständigen AA bespricht oder direkt mit dem OA bespricht.Zudem wird darauf geachtet regelmäßig Fortbildungen nach der Morgenbesprechung durchzuführen. Als UHU auf der Inneren kann man zudem an Fortbildungen der Chirurgie (immer Dienstags und Donnerstags) teilnehmen. Hierbei wird auf praktische Fertigkeiten großen Wert gelegt. Als Beispiel können ein Ultraschallkurs, Nahtkurs, Gelenksuntersuchungen genannt werden.Sehr positiv fand ich auch, dass man auf die Weihnachtsfeier eingeladen wird, welche immer an besonderen Locations, wie in meinem Fall auf einer Schiffahrt am Rhein, stattfinden.Positives:- eigenständiges Arbeiten- freundliche Umgebung, allgemein sind alle per „du“ (sehr nette OA’s und Assistenzärzte)- Betreuen eigener Patienten während der Visite- hospitieren bei Gastroskopie und Kolonoskopie sowie ERCP möglich-viele aBGA’s- Krankheitsbilder: Hauptsächlich dek. HI, COPD; Pneumonie, LAE, jedoch auch seltenere Krankheitsbilder wie ein Phäochromozytom, Amiodaron induzierte AlveolitisNegatives- Lange Arbeitszeiten 50h/Wochen, vor allem in Kombination mit den Fallberichten- vor allem die Wochenenddienste können sehr kräftezerhend sein >12h (insbesondere wenn es insgesamt wenig UHU’s sind und man dadurch mehrere pro Monat machen muss)- Am Notfall bekommt man oft das weitere Vorgehen der Patienten nicht mit, da man mit UA Kram (Schellong, aBGA, Diagnosenliste abtippen beschäftigt ist für 3 verschieden AA) Die Möglichkeit auch hier eigene Patienten betreuen zu können, natürlich wenn weniger los ist, wäre toll.",
        "country": "Switzerland",
        "city": " Dornach",
        "departmentName": "Innere",
        "hospital": "Spital Dornach",
        "salary": "1700 CHF Brutto",
        "reviewScore": "1.13",
        "timePeriod": "09/22-12/22"
    },
    {
        "reviewId": "47916",
        "reviewText": "Hatte ein super Tertial an der Schulthess KlinikSuper geiles Team, nette Patienten, sehr spezifische Fortbildungen, Kongresse, tolle OPs --> man arbeitet eben in einer Klinik mit höchsten QualitätsansprüchenIhr seit entweder im OP (die aller, allermeiste Zeit) macht Patienteneintritte oder könnt in die Sprechstunden gehen.Die Organisation läuft komplett unter den Uhus eigenständig, was ich sehr gut finde.Ihr habt ein großen Uhu Raum im Keller mit eigenem PC Platz und allerlei Schnick-Schnack (Nahtzeugs, Arthroskopie-Simulator pipapo).Was man vielleicht vorher wissen sollte, dass man hier eine gewisse OP Erfahrung mitbringen sollte da man hier oft von 7:45- 17/18 Uhr im Saal steht.Es wird viel Wert auf Effizienz gelegt, also die Basics zur Verhaltensweise im OP sollten schon sitzen.Das sollte einem auch Spaß machen., sonst quält man sich hier.Einmal in eurem Tertial habt ihr eine Woche Pickett und müsst die späten OPs abdecken. Obwohl es ein elektives Haus ist wird hier oft auch bis nachts operiert.Man wird eben im OP viel gebraucht und eingeplant darf aber dann auch obwohl es viele Privatpatienten sind recht viel machen mit der Zeit.Wie viel man sich so drumherum anschauen kann hängt davon ab wie viele Uhus da sind.Ansonsten ist Zürich ne tolle Stadt, sehr schöne Natur drumherum, Schweiz eben.Wohnheim ist top.Kurzum diese Klinik ist mehr was für Orthopädie/OP- Liebhaber.Wer sich da angesprochen fühlt, hat hier ne top Zeit.",
        "country": "Switzerland",
        "city": " Zuerich",
        "departmentName": "Orthopädie",
        "hospital": "Schulthess Klinik",
        "salary": "1350 CHF",
        "reviewScore": "1.33",
        "timePeriod": "08/22-12/22"
    },
    {
        "reviewId": "47585",
        "reviewText": "Leider recht schlechte Betreuung, kein Teaching. Ich konnte in den 4 Wochen ca. 1 Venflon legen und ca. 3x LAMA und ca. 2x intubieren. Ich war recht enttäuscht insgesamt. Ich musst immer selbständig organisieren, wo ich mitlaufe und es interessierte auch die meisten nicht, dass ich da war.",
        "country": "Switzerland",
        "city": " St.Gallen",
        "departmentName": "Anästhesiologie",
        "hospital": "Hirslanden Klinik Stephanshorn",
        "salary": "1000 CHF",
        "reviewScore": null,
        "timePeriod": "10/22-12/22"
    },
    {
        "reviewId": "47389",
        "reviewText": "Bewertung LuzernIch war für 2 Monate auf der Orthopädie/Traumatologie in Luzern. Die Bewerbung für diese Station geht zentral und sehr unkompliziert über Frau Pfenniger. Sie organisiert euch alle nötigen Kontakte zum Personalwohnheim, der HR für Batch (Dienstausweis) und Einführung am ersten Tag.Dienstplan: Die allgemeine Dienstplanung (Pickett und WE) läuft über Frau Pfenniger. Die Einteilung in Sprechstunde, Station und OP macht ihr unter euch UHUs selbst aus, was sehr angenehm war. Man konnte sich meistens einigen und so konnten persönliche Präferenzen gut umgesetzt werden.Pickett: ich hatte 1 x Wochenend-Pickett in 2 Monaten und ca 5-6 x unter der Woche (bei 6-7 Uhus). Unter der Woche wird man eigentlich nicht rausgerufen, manchmal löst man seine UHU Kollegen um 17:00 aus dem OP ab sollte es doch mal länger gehen. Am Wochenende schmeißen die Assis die Station selbst! Dh man kommt dann wirklich nur für Notfall-OPs, die am Wochenende laufen. Diese sind dann meistens auch die spannenden OPs und alle waren dankbar über die Unterstützung.Urlaub: 2 Tage pro Monat. Der Dienstplan wird meist schon 1-2 Monate im Voraus geplant, da ist es hilfreich seine Urlaubswünsche frühzeitig zu äußern, dann ist das idR kein Problem.Station: Station visitiert man vormittags die Patienten zsm mit einem/-r Assistenzarzt/-ärztin und der Pflege. Montag ist Chefarzt-Visite bei der man meist noch die postOP Röntgen Bilder zeigt. Hier wird man teilweise ein paar Facts zu den Patienten abgefragt, wo man immer was lernen kann. Nachmittags macht man entweder einen Eintritt oder hilft ggf. im OP oder der Sprechstunde.OP: OPs beginnt meistens um kurz vor 8, man hilft meistens auch beim Lagern und abwaschen. Ist man im OPs eingeteilt, darf man immer mit an den Tisch und dort wird einem extrem viel erklärt und beigebracht, sofern man ein wenig chirurgisches Interesse mitbringt. Zunähen, OSME und Kameraführung sind möglich. mMn wird in diesem Haus extrem sorgfältig und ästhetisch operiert, wovon ich mir viel abschauen konnte.Sprechstunde: Hier lernt man wahrscheinlich am meisten. Mo-Fr ist immer Traumasprechstunde und jeden Tag eine andere orthopädische Sprechstunde (Schulter, Hüfte, Knie, (Wirbelsäule), Fuss). Man bekommt immer seine eigenen Patienten, liest sich in den Fall ein, untersucht den Patienten und stellt ihn dann anschliessend dem zuständinge OA oder CA vor. Dann legt man zsm ein Therapiekonzept fest und dokumentiert den Besuch. Durch das eigenständige Betreuen von Patienten und der Rücksprache mit den OA/CA (welche auch von sich aus Pathologien und Therapien erklären, wenn man z.B. mal keinen Kopf für Nachfragen wegen der Dokumentation hat) ist die Lernkurve extrem steil. Geschrieben wird trotzdem relativ wenig, da das System sehr auf Textbausteine und Vorlagen ausgelegt ist.Fortbildung: 1x pro Woche findet ein Journal Club nach dem Morgenrapport statt. Das Schulter Team bespricht montags immer gemeinsam die zu operierenden Fälle mit Pathologie und Therapieoptionen. 1x pro Woche gab es noch PJ-Fortbildung für alle UHUs.Freizeit: In Luzern hat man alles was man braucht und dabei ist die Stadt nicht zu rießig. Man sollte sicher mal auf den Pilatus und die Rigi laufen. Zum Velofahren gibt es unzählige Pässe die man fahren kann! Das bietet sich v.a. unter der Woche bei einem dienstfreien Tag an. Und mit den anderen Uhus hat man immer eine gute Zeit auf der Dachterasse und anschliessend in der Kegelbahn oder im Neubad!",
        "country": "Switzerland",
        "city": " Luzern",
        "departmentName": "Orthopädie",
        "hospital": "Kantonsspital Luzern",
        "salary": "1250",
        "reviewScore": "1.2",
        "timePeriod": "09/22-11/22"
    },
    {
        "reviewId": "47734",
        "reviewText": "Ich kann das GZO wärmstens empfehlen. Ich war dort für ein geteiltes Tertial Chirurgie. Im November bis Dezember.+ Gehalt (Abzug durch Steuern, im ersten Monat ca. 990 Euro raus)+ Unterkunft wird gestellt für 450 Euro im schönen kleinen Wohnheim+ sehr freundliches Miteinander+ man wird als Unterassistentin als Mitglied des Teams gesehen (also wird auch zur Weihnachtsfeier eingeladen, Kaffeepause etc..)+ feste Einteilung auf Station, Notfall oder in Ops+ eigenes Diensttelefon und PC Zugang+ oft auch ohne Nachfrage Lehre am Patientenbett, in Op's, auf Nachfrage immer+ einmal die Woche Fortbildung, 2* mal die Woche Kurzfortbildung+ breites Spektrum von bariatrischen Op^s bis Ortho, man sieht und betreut alles- relativ hohe Arbeitszeiten, die aber in der Schweiz Standard sind (ca. 9h)- + Pikettdienste: Rufbereitschaft am Wochenende und Nachts, man sieht viel, aber nach 3 Ops in der Nacht ist man halt auch durchIch hatte eine tolle Zeit am GZO. Einmal wollte ich das Arbeiten in der Schweiz kennenlernen. Wenn hier natürlich auch Personalmangel und Zeitdruck herrscht, alles nicht so extrem wie in Deutschland.Man hat hier als Unterassistentin vor allem eine Aufgabe- Die Eintritte (Aufnahmen) für den nächsten Tag im PC anzulegen. Das ist manchmal einfach etwas stupide, muss aber gemacht werden und wenn es viele UA's gibt, geht es auch. Wenn es wenige UA's gibt ist diese Aufgabe, wie auch die Verteilung der Pikettdienste nicht mehr so optimal. Ich habe das nicht erlebt, wohl aber kurz vor mir war eine UA allein und sie meinte, es wäre zeitweise schon recht anstrengend gewesen. Ansonsten wird man fest für OP^s eingeteilt, weiss das am Tag zuvor auch und kann sich vorbereiten. Spontane OP Assistenz gibt es aber auch immer wieder. Ansonsten gibt es den Notfall, hier kann man Patienten betreuen und mit den OA^s besprechen dokumentieren etc. Stationsarbeit und OP Einteilung gibt es auch noch. Ich fand für die kurze Zeit die Arbeitsbelastung okay, da man recht viel im Krankenhaus ist lernt man eben auch schneller und sieht recht viel. Wer am liebsten nur seine Zeit absitzen möchte, für den ist es vielleicht nichts.Die meisten deutschen UA's wohnen im Wohnheim- Das ist nett, direkte auf dem Gelände und auch recht günstig.Da ich im Winter da war, habe ich die Berge und den nahen See, nicht mehr voll ausnutzen können, aber ansonsten ist die Schweiz natürlich toll dafür. Zürich ist 20 min dem Zug entfernt.",
        "country": "Switzerland",
        "city": " Wetzikon",
        "departmentName": "Allgemeinchirurgie",
        "hospital": "GZO Spital Wetzikon",
        "salary": "1300",
        "reviewScore": "1.2",
        "timePeriod": "10/22-12/22"
    },
    {
        "reviewId": "48158",
        "reviewText": "Meine Zeit in der Radiologie hat mich in meinem PJ am meisten überrascht (vollkommen im positiven Sinne). Als PJler rotiert man auf der Station zwischen einer Modalität am Morgen (Röntgen, MRI, CT) und der klassischen Befundung in einem Team am Nachmittag (Body, Muskuloskelettal, Neuro). Dabei durfte ich von Anfang an Befunde selber schreiben und konnte diese dann mit einem Oberarzt oder leitenden Arzt besprechen, welcher mir auch immer Tipps und Korrekturen gegeben haben. Beim MRI und CT konnte man als PJler weniger machen, durfte aber bei CT-Interventionen assistieren. Auf dem Röntgen konnte ich selber MRI-Arthrografien stechen und Schluckuntersuchungen / Aufklärungsgespräche leiten.Jeden Mittag von 12:00-12:30 gab es Teaching für die Assistenzärzte, bei denen auch wir PJler teilnehmen durften. Dazu gab es zwei separate Stunden Thorax-Radiologie-Kurs für PJler mit einem Oberarzt und noch eine Weiterbildung für alle PJler des Spitals in der Radiologie. Alles in allem habe ich am Kantonsspital St. Gallen mit Abstand am meisten Teaching (welches auch qualitativ hochwertig war!) erleben dürfen.Auf der Radio musste ich immer aktiv erfragen, Dinge zu tun, konnte dann aber dafür viel selbstständig machen und konnte auch in die Notfallradio, Interventionelle Radiologie und pädiatrische Radio (Highlight: konnte viel ultraschallen) rotieren. Bei der Befund im Neuro-Team konnte man nur selten etwas selbst machen, sondern war meistens am zuschauen, was mit der Zeit etwas eintönig wurde.",
        "country": "Switzerland",
        "city": " St.Gallen",
        "departmentName": "Radiologie",
        "hospital": "Kantonsspital St. Gallen",
        "salary": "1100",
        "reviewScore": "1.33",
        "timePeriod": "11/22-01/23"
    },
    {
        "reviewId": "48184",
        "reviewText": "Ich habe meine zweites Tertial in der Allgemeinchirurgie des KSSG absolviert. Achtung: Man wird ausschließlich auf der ACH eingesetzt. Wenn man auf die UCH möchte, muss man das bei der Bewerbung angeben, man erhält für das Tertial dann 2 Zeugnisse.Man ist als UA ein fester Teil des Teams mit eigenem IT-Zugang und Telefon. Man bekommt anfangs 200 CHF Essensgeld. Man wird sehr freundlich und offen ins Team aufgenommen, es kommt nie das Gefühl auf, dass man fehl am Platze sei. Es erfolgt eine feste, namentliche Zuteilung in den OP, die man aber je nachdem mit anderen UAs tauschen kann. Im OP ist man immer am Tisch und mitten dabei, je nach eigenem Engagement und entsprechender Vorbereitung darf man auch recht viel selber machen. Dennoch ist auch hier das Haken halten die wichtigste Aufgabe. Spannend ist der Kontakt zu vielen chirurgischen Disziplinen und man kommt auch mit komplexen chirurgischen OPs in Kontakt, diese sind hier nicht ausschliesslich den AAs und OAs vorbehalten. Insgesamt ist es immer eine freundliche und respektvolle Atmosphäre, entgegen anderer Berichte wurde ich im OP nie angeschrien, beschimpft oder ähnliches. Wöchentlich gibt es einen Journal Club der ACH, darüberhinaus kann man auch die Fortbildungen der anderen Disziplinen besuchen, wenn man nicht im OP steht (Hier vor allem die thoraxradiologische FB empfehlenswert, Dienstag 13.00 Uhr). Man wird zu Pikettdiensten (Bereitschaftsdiensten) eingeteilt, bei denen man unter der Woche von 17.00-08.00 bereit sein muss, am WE entweder von 20.00-8.00 oder 08.00-20.00 Uhr. Diese Dienste sind extra vergütet.Mit den AAs ist es eine wirklich freundschaftliche Atmosphäre, wir sind abends oft zusammen in die Stadt gegangen. Auch im Wohnheim ist man niemals allein, da entsprechend der Größe des Klinikums viele UAs im Wohnheim untergebracht sind, sodass man oft und viel unternimmt, was ein zentraler Teil der Freizeitgestaltung ist. St Gallen an sich ist eine schöne Stadt, von der man viele Freizeitaktivitäten gut erreichen kann, egal ob man eher Skifahren, klettern, schwimmen oder shoppen will.Wenn man viel Wert auf Lehre legt, fühlt man sich hier ggf. eher unwohl. Man verbringt viel Zeit im OP und verpasst diese Fortbildungen daher oft (ob das was schlimmes ist, muss jeder selber bewerten). Die Schilddrüsen-OPs erfordern eine spezielle Vorbereitung. Auch die Stationsarbeit fällt aufgrund der häufigen OP-Einsätze ein wenig zurück, da man keine Zeit hat, eigene Patienten stationär zu betreuen. Das Vorbereiten der Patienten für den Indikationsrapport (Anlegen der Arztbriefe usw.) kann man sich auch zu leicht machen, aber auch hier kann man viel lernen, wenn man sich ein wenig in die Arbeit hineinkniet.Insgesamt habe ich die Zeit am KSSG als sehr positiv empfunden, da man viel lernt, aber gleichzeitig auch viel seiner Freizeit nutzen kann.",
        "country": "Switzerland",
        "city": " St.Gallen",
        "departmentName": "Allgemeinchirurgie",
        "hospital": "Kantonsspital St. Gallen",
        "salary": "1100 CHF",
        "reviewScore": "2.13",
        "timePeriod": "09/22-12/22"
    },
    {
        "reviewId": "47832",
        "reviewText": "Start mit Rapport um 7.30 Uhr, danach ab 9.00 Uhr die täglichen Visiten mit den Assistenzärzten auf Station. 1x pro Woche Visite zusätzlich mit Oberarzt, 1x mit Chef Gefässchirurgie und 1x mit Chef Herzchirurgie.Auf Station besteht die primäre Aufgabe der Studierenden darin Patienten, die am Folgetag (oder später) operiert werden aufzunehmen, zu untersuchen, dem Assistenzarzt sowie Oberarzt vorzustellen und schlussendlich ab 15 Uhr im Röntgenrapport zu präsentieren.Dies gestaltet sich manchmal schwierig, da die Patienten häufig diverse Untersuchungen haben (EKG, Rx, CT, Duplex...) und die Zeiten nicht immer eingehalten werden. Meistens sind wir aber fix im Tagesprogramm der Patienten eingetragen und haben unseren Slot von 30 bis 60 Minuten, in denen wir Anamnese und Status machen können. Dies hat in den 2 Monaten gut funktioniert.Teachings fanden zwischen 2 und 3 mal pro Woche statt. Nahtkurs alle 2 Wochen. Leider fielen aufgrund Planungsfehlern einige Unterrrichtseinheiten aus. Dies soll sich aber in Zukunft bessern, es wurde ein neues Konzept erstellt, wo solche Fehler vermieden werden sollen.War insgesamt ein gutes Tertial, wo ich viel im OP assistieren durfte (jegliche Herz-OP, auch Kinderherzen sowie Gefäss-OP) und natürlich bei der Schlussnaht auch selber nähen durfte. Allgemein gute Stimmung im OP, Fragen werden beantwortet und es wird gerne auch mal etwas detaillierter erklärt respektive gezeigt.Pikett-Dienst gehört dazu, ich hatte 2 Mal pro Monat (einmal am Wochenende) Dienst. Start war während der Woche ab 16-17h bis um 8 Uhr des nächsten Tages. Am Wochenende ist Dienstzeit von 8 Uhr bis 8 Uhr.Mittagessen war bei mir regelmässig möglich, man bekommt als Mitarbeiter eine Vergünstigung, ist jedoch trotzdem relativ teuer.Insgesamt hat es mir gut gefallen, war eine tolle Stimmung unter den Studierenden, aber auch mit den Assistenz-, Ober- und Chefärzten. Ich konnte viel machen, vor allem viel in den OP gehen. Von meiner Seite aus, eine empfehlenswerte Klinik.",
        "country": "Switzerland",
        "city": " Bern",
        "departmentName": "Herz-/Gefäßchirurgie",
        "hospital": "Inselspital Bern",
        "salary": "rund 1'100",
        "reviewScore": "1.93",
        "timePeriod": "09/22-11/22"
    },
    {
        "reviewId": "47479",
        "reviewText": "Ich wurde von Anfang an sehr freundlich und herzlich auf der Station aufgenommen. Die Stationsärztin hat mich sehr gut in allen Bereichen eingearbeitet. Anfangs konnte ich vor allem überall mitgehen (Eintrittsgespräche, Somatostatus, Therapiegespräche, Krisengespräche, verschiedene Rapporte). Zwischenzeitlich kann man selbst Patienten betreuen und die Therapiegespräche eigenständig durchführen.Als Unterassistentin wird man als festen Teil des Teams aufgenommen und mit der Zeit kann man auch in interdisziplinären Rapporten und Fallbesprechungen mehr beitragen. Insgesamt habe ich insbesondere im Bereich der Psychotherapie sehr viel dazulernen können und musste nicht \"nur\" einen Somatostatus nach dem anderen durchführen. Dazu kommt noch die somatische Betreuung der Pat. (Untersuchung, Labor, EKG, Zusammenarbeit mit dem internistischen Dienst).Falls ihr euch für Psychiatrie interessiert, kann ich diese Stelle wärmstens empfehlen. Am besten mindestens 2 Monate, da ich den ersten Monat gebraucht habe, um mich zu orientieren und anzukommen.",
        "country": "Switzerland",
        "city": " Zuerich",
        "departmentName": "Psychiatrie",
        "hospital": "Sanatorium Kilchberg",
        "salary": "900",
        "reviewScore": "1.07",
        "timePeriod": "09/22-11/22"
    },
    {
        "reviewId": "48265",
        "reviewText": "Ich habe einen Monat hier verbracht. Der Tag beginnt um 7 Uhr mit dem Vorbereiten der Medikamente und Geräte. Man geht hauptsächlich mit der Anästhesie-Pflege mit und lernt viel über Medikamente, Einleitung, Zugänge legen, Beatmung, Larynxmaske/Intubieren (ggf. auch selber), Dokumentieren. Ich durfte auch unter Anleitung Spinalanästhesie und einen Femoralisblock legen. Auch mit den 3 Anästhesisten (nur Leitende, keine AAs) kann man mit zu jeglichen Interventionen und bekommt auch viel erklärt. Das Anästhesie-Team ist sehr freundlich und Fragen wurden gerne beantwortet.Während der Hochsaison (Weihnachten, Neujahr) ist im OPs viel los, v.a. natürlich unfallchirurgisch von der Piste und Loipe. Weniger häufig auch Viszeral, Wirbelsäule, Gyn/Sectio, Ophtha, Uro … In der Nebensaison und während dem WEF ist es recht viel ruhiger, es gab daher mehr Zeit, sich etwas zeigen zu lassen oder Ultraschall-gesteuerte Punktionen zu üben :-) (Oder auch mal überpünktlich zu gehen, wenn nichts lief)Die Studios sind gleich beim Spital und für den Preis (390.- + 50.-, wenn man selber reinigt) in Ordnung (eigenes Bad und Küche, sowie Kellerabteil und Trocknungsraum). Ein grosses Plus ist natürlich das Freizeitangebot in Davos – das Spital liegt fast direkt an einer Loipe und Skipiste (Carjöl). Leider gibt es vom Spital aus keine Vergünstigung auf das Skiticket.TLDR: Wer einen Einblick in die Anästhesie in einem kleinen Team möchte, ist hier sicher richtig. Wer grosse Schockräume mit viel Action sucht, kommt wohl nicht auf ihre/seine Kosten. Allerdings habe ich auch mitbekommen, dass es im OPs aktuell einige «Diskrepanzen» zwischen OPs-Personal und gewissen Chirurgen bzw. der Administration gibt und einige TOAs deswegen bald das Spital verlassen werden, daher ist unklar, wie zutreffend mein Review in einigen Monaten sein wird …",
        "country": "Switzerland",
        "city": " Davos",
        "departmentName": "Anästhesiologie",
        "hospital": "Spital Davos",
        "salary": "1170",
        "reviewScore": "2.2",
        "timePeriod": "11/22-01/23"
    },
    {
        "reviewId": "48235",
        "reviewText": "Pro:- nur Notfall- teilweise sehr selbstständiges Arbeiten möglich- Otto- Arbeitszeiten/Schichten (viel Freizeit)Contra:- teils überforderte Assistenten und Patienten-Chaos wegen schlechtem Personalmanagment; danach wieder Tage wo sehr wenig los ist- Personalhaus (Mansarde)",
        "country": "Switzerland",
        "city": " Interlaken",
        "departmentName": "Allgemeinmedizin",
        "hospital": "Spital Interlaken",
        "salary": "1000",
        "reviewScore": "2.2",
        "timePeriod": "11/22-01/23"
    },
    {
        "reviewId": "48064",
        "reviewText": "Ein Tertial im Luzernern Kantonsspital (LUKS) kann ich nur empfehlen.Begrüßt wurden wir am ersten Tag mit einem kleinen Rundgang durch das Spital, einer Tasche mit allen notwendigen Unterlagen (und einer Tafel Schokolade!) sowie einer Einführung in das hausinterne Klinikprogramm. Das erste Mittagessen spendiert das LUKS und dann ging es los auf Station.Grundsätzliches:Die Betreuung ist um einiges besser als ich das von Freund*innen in deutschen Häusern gehört habe und nun auch im chirurgischen Spital erlebe. Man ist einem Assistenzarzt/ärztin zugeordnet und macht dann den gesamten Stationsablauf mit. Blutentnahmen und Viggos macht die Pflege, sodass man wirklich die Patient*innen mitbetreut, Visiten mitmacht und im Verlauf auch eigene Patient*innen in Rücksprache betreuen darf. Ca. 1x im Monat macht man Samstagsdienst und bekommt dafür unter der Woche einen Tag frei. Das ist eigentlich ganz cool, weil man so die Möglichkeit bekommt, auch selbstständig Stationen zu visitieren und diese dann mit dem zuständigen Assi zu besprechen. Insgesamt wird man hier wirklich gut an den Stationsalltag als Arzt/Ärztin herangeführt. Dabei gilt: man darf alles machen und bekommt auch Anleitung, muss aber nicht, wenn man nicht möchte.Das einzige was mich gestört hat, ist der Alltag auf Station selbst, also das viele telefonieren, anmelden von Untersuchungen und Dokumentieren. Das ist aber der Inneren Medizin immanent, dafür kann das LUKS nichts.Der Kontakt zum Team ist super, mit 90% der Leute bis hoch zu Ober- und Chefärzt*innen duzt man sich, man kann alles fragen und der Umgang mit Fehlern ist deutlich offener und gelassener als in Deutschland.PRO:+ der Umgang miteinander und die generelle Wertschätzung. Die Leute sagen Danke, man hat das Gefühl, man hilft wirklich und bekommt alle Fragen beantwortet.+ das IT-System. Man staunt, wie gut digitale System seien können. Die Schweizer*innen beschweren sich trotzdem noch, aber wer aus Deutschland kommt und das System kennenlernt, wird Tränen weinen vor Freude. Es ist eine Offenbarung.+ das arbeiten in einem anderen Gesundheitssystem. Alles ist sehr viel Patient*innenzentrierter ausgerichtet, die Mentalität ist nicht \"das-haben-wir-schon-immer-so-gemacht\" sonder vielmehr \"wie-können-wir-es-noch-besser-für-alle-machen?\". Ich habe mir sehr abgeschaut, in Deutschland nicht mehr alles was schiefläuft als unveränderlich verkaufen zu lassen. Es geht besser.+ das Essen. Es gibt drei \"Mensen\" auf dem Campus. Eine besser als die andere, eher Restaurant- als Kantinenqualität. Wirklich lecker, man freut sich auf das Mittagessen. P.S.: Das Küchenteam des LUKS hat 2022 die Weltmeisterschaft der Großküchen gewonnen. Nice.+ Die Zeit in der Notaufnahme. Ich durfte hier zwei Rotationen a drei Wochen machen. Hier lernt man mit Abstand am meisten, darf schnell auch selbstständig arbeiten und bekommt aufgrund von Nacht- und Wochenenddiensten auch finanziell noch etwas oben drauf.+ Luzern. Die Stadt ist sehr pittoresk, wenn auch entsprechend touristisch überlaufen. Mit der Zeit findet man aber die schönen Ecken (tendenziell sind lässige Cafés und Kultur/Clubs/Galerien etc eher in der Neustadt). Sehr empfehlen kann ich das Neubad, einfach mal googlen.Freizeitmässig kann man natürlich viel wandern, skifahren, radfahren usw. es bleiben keine Wünsche offen. In Bern, Zürich, Basel ist man mit dem Zug jeweils in 60-90min.+ die Schweizer Freundlichkeit. Selbst auf dem Bürgeramt(!) kurz vor Feierabend waren die Beamt*innen super freundlich und hilfsbereit. Und auch auf Arbeit im LUKS kann man jederzeit überall anrufen und Fragen stellen, ohne gleich angeschrien zu werden, warum jetzt schon wieder stört.KONTRA:- in der Schweiz arbeitet man regulär 50h/Woche. Da gewöhnt man sich dran, aber es bedeutet eben auch, dass man am Tag weniger Freizeit hat.- Ja, alles ist teurer. Aber keine Angst, das Geld reicht für die Zeit.- Ja, der Schweizer Dialekt ist anfangs gewöhnungsbedürftig. Aber die Schweizer*innen sind Deutsche gewohnt und man hört sich schnell rein. Alles kein Problem.- die Orga. Klar, ihr müsst ein bisschen mehr organisieren, als wenn ihr zuhause in der eigenen Studienstadt bleibt. Aber das ist kein Hexenwerk, und vor Ort helfen alle gern.FAZIT:Wunderbares Tertial, ich habe viel gelernt, die Zeit in Luzern genossen, viele neue Leute im Wohnheim kennengelernt und würde das Tertial genauso immer wieder machen. Klare Empfehlung!",
        "country": "Switzerland",
        "city": " Luzern",
        "departmentName": "Innere",
        "hospital": "Kantonsspital Luzern",
        "salary": "1200",
        "reviewScore": "1.07",
        "timePeriod": "09/22-12/22"
    },
    {
        "reviewId": "47880",
        "reviewText": "Ich hatte wirklich ein sehr gutes Tertial am Unispital Basel und schließe mich den vielen guten Bewertungen vor mir an!Pro-Eintritt und Austritt sowie die Rotationen wurden sehr gut organisiert (durch die bereits in vielen anderen Bewertungen hoch gelobte Frau Elshenawy), sodass man direkt am ersten Tag starten konnte.-In den 4 Monaten war ich auf 4 verschiedenen Stationen und habe dadurch einen breiten Einblick in die Innere Medizin bekommen (dadurch, dass es ein Unispital ist, habe ich auch viele, seltene Krankheitsbilder und auch verschiedenen Studientherapien gesehen, was sehr interessant war).-Auf den Stationen herrscht eine gute Stimmung zwischen den Kollegen und man hat das Gefühl, Teil des Teams zu sein. Meistens geht man mit dem gesamten, ärztlichen Stationsteam zum Mittagessen, was ich eine sehr schöne Sache finde.-Man bekommt eigene Aufgaben und auch eigene Patienten, wenn man sich das zutraut.-Das Teaching durch die AAs und OAs auf Station war sehr gut, außerdem gibt es tägliche Weiterbildungen und 2x/Woche extra UA(PJ)-Fortbildung.Kontra- Man lernt relativ wenig praktische Fähigkeiten außer auf der Notfall-Rotation (wo man auch im chirurgischen Bereich tätig ist und viel nähen darf wenn man möchte).- Da die Gastroenterologie ist in Basel nicht Teil der Inneren Medizin ist, ist dorthin keine Rotation möglich/vorgesehen.- Man unterschreibt einen 50h Vertrag, das ist normal für ärztliches Personal in der Schweiz. Tatsächlich ist man meist auch diese Zeit in der Klinik, natürlich kann man manchmal auch früher raus, aber der Freizeitaspekt ist vielleicht nicht ganz so groß wie in anderen Kliniken in Deutschland.Insgesamt würde ich das Innere-Tertial in Basel auf jeden Fall weiterempfehlen, am Schönsten ist es wahrscheinlich Frühjahr - Herbst, wenn man nach dem Feierabend noch im Rhein schwimmen gehen kann :)",
        "country": "Switzerland",
        "city": " Basel",
        "departmentName": "Innere",
        "hospital": "Universitaetsspital Basel",
        "salary": "1200 CHF",
        "reviewScore": "1.13",
        "timePeriod": "09/22-12/22"
    },
    {
        "reviewId": "48390",
        "reviewText": "Ich habe mich extrem kurzfristig auf diese Stelle beworben und bin dann eher zufällig auf diese PJ/UHU-Stelle gestoßen und kann nach wie vor mein Glück kaum fassen, denn mir hätte nichts Besseres passieren können! Meine Zeit in Herisau wird für mich ein absolutes Highlight bleiben, da ich wahnsinnig viel für mich mitnehmen konnte und mich noch nie so wohl in einem Krankenhaus gefühlt habe!OPs/TätigkeitenGrundsätzlich ist Herisau ein extrem kleines Spital (rund 80 Betten), durch das Kantonsystem der Schweiz werden hier aber trotzdem OPs in den Fachrichtungen Unfallchirurgie, Orthopädie, Allgemein- und Viszeralchirurige (bis hin zu offenen Laparotomie und Thorakotomien), Urologie, Neurochirurgie, Gynäkologie und Zahnmedizin durchgeführt, sodass die 3 OPs fast jeden Tag von 7 bis 15-17 Uhr am laufen sind. Da man hier als PJler immer alleine ist, kann man sicher daher immer aussuchen, welchen Saal man begleiten möchte und kommt so gut auf seine Kosten! Die OPs sind auch meistens eher kurz, wodurch man nie lang herumsitzt sondern häufig am Ein-/Ausleiten ist und so auch immer was zu tun hat, wobei Pause machen auch jederzeit möglich ist!Zu den Tätigkeiten gehören zum Beispiel die Patient:innen entgegennehmen, ans Monitoring anschließen, Zugang legen, Präoxygenieren, Larynxmaske legen oder Intubieren, Setup im OP, Assistenz bei Regionalanästhesie, Setzen von Spinalanästhesie bis hin zum Führen der eigenen Narkosen unter Anleitung!Dadurch, dass im Spital Herisau weniger aufwändige OPs durchgeführt werden, ist das Setzen von Arterien und ZVKs eher selten, wenn man hier aber Glück hat kann ich mir gut vorstellen, dass man hier auch mal erste Erfahrungen sammeln kann!Zusätzlich gibt es hier keine wirkliche Intensivstation, weswegen man eigentlich die gesamte Zeit im OP verbringt.Ärzt:innenDas gesamte Ärzt:innenteam besteht aus nur 6 leitenden Ärzt:innen die sich hier die Schichten aufteilen. Die Hierachien sind wahnsinnig flach und man fühlt sich sofort ins Team integriert. Der Chefarzt kümmert sich persönlich darum, dass man so viel wie möglich mitnehmen kann und organisiert zum Beispiel auch Praktika beim Rettungsdienst!Das gesamte Team hat wahnsinnig viel Erfahrung, da eigentlich alle von großen Häusern hierher gewechselt sind, und von dieser Erfahrung durfte ich auch immer wieder profitieren!AnästhesiepflegeDie Anästhesiepflegexpert:innen im Spital Herisau sind echt einzigartig! Noch nie habe ich so ein kompetentes, lustiges und freundliches Team erlebt! Hier konnte ich wahrscheinlich genauso viel mitnehmen wie von ärztlicher Seite und obwohl ganz viele meiner Tätigkeiten (z.B. Airway-Management) die der Pflege gewesen wären, hatte ich hier nie das Gefühl jemandem die Arbeit wegzunehmen, da mir diese ganz selbstlos überlassen wurde und ich sogar noch wahnsinnig hilfreiches Feedback bekommen habe! Natürlich sollte man sich auch sonst nicht zu schade sein und auch z.B. beim Umlagern und beim Vorbereiten für die nächsten Patient:innen mitzuhelfen aber wenn man hier einfach überall mit anpackt darf man auch genau da ran, wos am Spannendsten ist!UnterrichtDa die Anästhesie Herisau leider keine Assistenzärzt:innen ausbildet, ist auch der eigene PJ-Unterricht nicht wirklich vorhanden und es finden lediglich 1x pro Monat eine Fortbildung statt. Stattdessen besteht allerdings die Möglichkeit, an der Hausärzt:innenweiterbildung teilzunehmen, welche einmal pro Woche stattfindet! Außerdem findet 1x pro Woche ein Journal Club statt, welchem man auch beitreten kann!Herisau als Ort/UnterkunftDadurch, dass ich mich so kurzfristig beworben hatte, war leider kein Platz für mich in der Personalunterkunft frei (Kosten rund 350 Franken pro Monat) und ich musste mir eine Wohnung organisieren, was natürlich wesentlich teurer ist! Ich hatte da extremes Glück und konnte eine Wohnung nahe dem KH mieten, einfacher wäre es aber sicherlich im Personalwohnheim gewesen!Herisau ist zwar eine gar nicht so kleine Stadt, ist aber sehr weit verteilt, weswegen das Stadtzentrum eher winzig ausfällt! Hier gibt es sicherlich keine Partymeile und das Ganze hat eher das Feeling eines urigen Bergdorfs, was natürlich wahnsinnig idyllisch sein kann und vielleicht nicht für jede/n das Richtige ist. Wenn man also nichts dagegen hat, mal ein bisschen mehr Ruhe und Zeit für sich zu haben und sich vielleicht noch das Auto mitnimmt, um an den Wochenenden Skifahren zu gehen/die Berge zu erkunden, kann man hier auch so voll auf seine Kosten kommen!Praktikum RettungMir wurde zusätzlich die Gelegenheit geboten, 2 Tage mit dem Team der Rettung Herisau zu verbringen, was für mich als Österreicher extrem beeindruckend war, da das Schweizer Rettungssystem und die damit verbundene Ausbildung und Kompetenz bei weitem das übersteigt, was ich gewohnt war!FazitWer auf der Suche nach einer Uniklinik, hochkritischen Patient:innen, komplexen Operationen und der umfangreichsten Betreuung, die die Anästhesie zu bieten hat, ist, ist in Herisau definitiv an der falschen Adresse. Wer allerdings Lust hat nicht nur PJler/UHU Nummer XY zu sein, die Grundlagen in einem familiären Setting erlernen möchte, keine langen OPs absitzen möchte, persönliche Betreuung schätzt und Lust hat sich in ein wahnsinnig liebes Team zu integrieren, der ist in Herisau genau richtig.Im Nachhinein gesehen hätte mir nichts Besseres passieren können und als jemand, der für sich erkannt hat, dass das Team um einen herum fast mehr ausmacht als das Fach selbst, kann ich mir nur wünschen, in meiner späteren Karriere solche Kolleg:innen wiederzufinden!",
        "country": "Switzerland",
        "city": " Herisau",
        "departmentName": "Anästhesiologie",
        "hospital": "Spital Herisau",
        "salary": "1350",
        "reviewScore": "1.07",
        "timePeriod": "11/22-01/23"
    },
    {
        "reviewId": "47538",
        "reviewText": "Mir hat mein chirurgisches Tertial im Stadtspital Triemli sehr gut gefallen! Das Team v.a. der Viszeralchirurgie ist super nett und es hat immer Spass gemacht im OP zu assistieren.Ich war zunächst 4 Wochen auf Station (Viszeralchirurgie) eingeteilt. Dort konnte man gut das Spitals-Programm lernen und die Abläufe und gängigsten Krankheitsbilder kennenlernen. Die meisten Assistenzärzt*innen haben Lust was zu erklären und binden einen gut ein, andere sind selbst noch neu und hatten deshalb wenig Zeit und Kapazität einen miteinzubinden.Wahlweise kann man 2 Wochen auf der Herzchirurgie verbringen. Wenn man sehr interessiert in der Fachrichtung ist kann man da sicher im OP viel mitnehmen. Auf Station wird man eher zum EKG schreiben und Pacemaker-Drähte-ziehen benutzt, kann/soll aber auch eigene Patient*innen die elektiv kommen aufnehmen was gut zur Übung ist.Besonders gut hat mir meine Zeit in der Gefäss- und Thoraxchirurgie gefallen. Die beiden leitenden. Ärzte der Gefässchirurgie sind super nett und die Stimmung im OP ist angenehm.Man ist immer auch in der Notaufnahme eingeteilt. Ich habe 2 mal jeweils 4 Nachtdienste in Folge gemacht und einige Wochenenddienste. Da lernt man sehr viel, kann eigene Patient*innen betreuen und kriegt die Möglichkeit einige Wundversorgungen eigenständig durchzuführen.Ca. einmal im Monat hat man Pickett-Dienst (Bereitschaftsdienst) von 16:30-07:00 Uhr. Da muss man häufig ab 16:30 andere Unterassistent*innen im OP ablösen falls die OPs mal länger dauern. Selten wird man nach 18 Uhr angerufen.",
        "country": "Switzerland",
        "city": " Zuerich",
        "departmentName": "Allgemeinchirurgie",
        "hospital": "Stadtspital Triemli",
        "salary": "952 Franken",
        "reviewScore": "1.33",
        "timePeriod": "08/22-11/22"
    },
    {
        "reviewId": "47495",
        "reviewText": "Sehr zu empfehlende PJ-Stelle mit toller Förderung für motivierte Unterassistenten. Die größe des Hauses erlaubt eine schnelle Einarbeitung mit daraus resultierender zügiger Verantwortungsübernahme. Aufgrund der lehrreichen mitunter anspruchsvollen Aufgaben in einem tollen Team blieb man gerne länger im Spital.",
        "country": "Switzerland",
        "city": " Herisau",
        "departmentName": "Innere",
        "hospital": "Spital Herisau",
        "salary": "ca. 1300 brutto",
        "reviewScore": "1.13",
        "timePeriod": "09/22-11/22"
    },
    {
        "reviewId": "47935",
        "reviewText": "Zitat des Operateurs an meinem ersten Tag im OP: Nichts tun und nichts sagen wäre eine Tugend die man in seinem OP beherrschen sollte.So begann meine PJ Zeit im Klinikum Thun.Der Tag beginnt um 7.00 oder 7.30 Uhr je nachdem ob man in die Frühbesprechung der Orthopäden oder der Viszeralchirurgen gehen möchte. Danach trifft man sich mit den anderen PJ-lern und teilt die OP Säule ein.Wenn die Ops verteilt sind geht man in den OP. Hier kann ich die wirklich super nette und sehr kompetente Op Pflege hervorheben. Die sich immer viel Mühe gegeben haben das man was sieht und einem das ein oder andere erklärt haben.Danach werden in einem Büro eigens für die PJ-ler sogenannte OPAS gemacht. Das sind Berichte die schon für die OP Sprechstunde vorausgefüllt werden müssen. Hier ist viel copy paste und sonst durchlesen alter Arztberichte und übertragen von Laborberichten und co gefragt.Die sogenannten Pikett Dienste müssen jeden Tag besetzt werden. Das sind Rufbereitschaften falls größere OPs reinkommen und sie eine zusätzliche Hand brauchen.Auch am Wochenende muss immer jemand da sein von 9.00 bis 14.00 Uhr in Person auf der Notaufnahme und danach OP Rufbereitschaft. Hierfür bekommt man zwei Ausgleichstage.Und das wars auch schon. Wenn viele PJ-ler da sind und die Ops abgedeckt sind kann man mal auf Station oder in die Notaufnahme. Da hier sich aber keiner zuständig fühlt und dich auch keiner erwartet ist das eher wenig sinnvoll. Zudem ist es schwierig da man nicht vorgestellt wird, es aber auch keinen Zeit gibt sich eben selber in der Frühbesprechung vorzustellen.Zudem ist das Büro der PJ-ler und das der Assistenzärzte komplett getrennt und man kennt sich leider kaum.Trotzdem gibt es eine Handvoll engagierte Assistenzärzte die einem etwas erklären und auch bei OPs einen etwas machen lassen außer Hacken halten. Diese sind aber eher die Seltenheit in diesem Krankenhaus.Bei mir waren wir eine Zeitlang nur zu dritt und daher oft bis 18.00-19.00 Uhr im Krankenhaus weil nach den OPs die OPAS noch gemacht werden mussten. Umso mehr PJ-ler um so entspannter ist es und man kann in andere Abteilungen versuchen zu gehen oder man kann früh nach Hause da die PJ-ler sich komplett selbst organisieren.Ich habe selber ein Interesse an der Chirurgie und war hier einfach nur sehr enttäuscht über das Klima den Umgang und die nicht existente Lehre die hier betrieben wird.",
        "country": "Switzerland",
        "city": " Thun",
        "departmentName": "Allgemeinchirurgie",
        "hospital": "Spital Thun",
        "salary": null,
        "reviewScore": null,
        "timePeriod": "10/22-12/22"
    },
    {
        "reviewId": "47729",
        "reviewText": "Ich kann ein chirurgisches PJ-Tertial im Kantonsspital Baden sehr empfehlen. Das Team, ist unabhängig davon, auf welcher Station man eingesetzt wird, super nett, hilfsbereit und motiviert, dir etwas beizubringen. Auch die Stimmung im OP ist gut, man kann jederzeit Fragen stellen, chirurgisch assistieren und ggf. nähen. Besonders empfehlen würde ich das Tertial hier für Personen, die Spass haben viel Zeit im OP zu verbringen, da man häufig als Assistenz im OP eingesetzt wird. Was ich darüber hinaus als sehr positiv empfunden habe, ist die Rotation durch verschiedene chirurgische Fachgebiete. Vorgesehen ist die Rotation in die Orthopädie/Traumatologie (4-6 Wochen), Allgemein-, Viszeral- und Gefässchirurgie (4-6 Wochen), interdisziplinäre Notaufnahme (2-3 Wochen) und Urologie (2-3 Wochen). Dabei können auch Wünsche angegeben werden, wenn man ein Fachgebiet besonders intensiv sehen möchte.Deine Aufgaben/Tätigkeiten sind in erster Linie das Assistieren im OP. In der Regel ist es dabei möglich, dass man am Ende die Hautnaht machen darf. Auf Station beschäftigt man sich mit Visite, Patientenaufnahme, Vorbereitung und Vorstellung der Patienten im Nachmittagsrapport. In der Notaufnahme darfst du teilweise Patientin selbstständig aufnehmen und in Rücksprache mit dem Assistenz- oder Oberarzt betreuen. Wunden können i.d.R. von den PJ-Studierenden genäht/versorgt werden.Je nach Station kann man an den fachspezifischen Fortbildungen teilnehmen. Eine eigene Fortbildung für PJ-Studierende gibt es in der Chirurgie nicht. Ebenso keinen Studientag.Mir hat es hier wirklich sehr gut gefallen und ich kann einen PJ-Aufenthalt hier sehr empfehlen. Auch das Wohnen im Personalwohnheim war sehr angenehm (eigene kleine Küche, eigenes Bad) sowie der Kontakt zu den anderen chirurgischen PJ-Studierenden (insgesamt in etwa 6 chirurgische PJ-Studierende) sehr gut.",
        "country": "Switzerland",
        "city": " Baden",
        "departmentName": "Allgemeinchirurgie",
        "hospital": "Kantonsspital Baden",
        "salary": "1500",
        "reviewScore": "1.2",
        "timePeriod": "09/22-12/22"
    },
    {
        "reviewId": "48336",
        "reviewText": "+ man kann sehr selbständig arbeiten und darf auch oft im OP mithelfen+ man gibt sich grosse Mühe die Unterassistenz Stelle attraktiv zu machen und arbeitet an Verbesserungen+ die Personalzimmer sind kostenlos und mit eigenem Bad mit Dusche+ die Stimmung zwischen den Mitarbeitenden schien mir grösstenteils sehr locker und gut zu sein+ ich habe mich sehr wertgeschätzt gefühlt, am Ende des Tages haben sich die Assistenten oft für die Mithilfe bedankt- im Januar war sehr viel los und das Personal etwas knapp, was dazu führte dass ich anfangs etwas vergessen ging- keine Führung durch das Haus und keine Einführung in den OP Betrieb (Waschen...)",
        "country": "Switzerland",
        "city": " Schaffhausen",
        "departmentName": "Allgemeinchirurgie",
        "hospital": "Kantonsspital Schaffhausen",
        "salary": "1000",
        "reviewScore": "2.2",
        "timePeriod": "01/23-03/23"
    },
    {
        "reviewId": "47641",
        "reviewText": "Beeindruckende zwei Monate in einem unheimlich lehrreichen Umfeld! Eins vorneweg - ich wusste ehrlich gesagt nicht, was mich erwarten würde, und hatte mich vor allem aufgrund guter, wenn auch wenig konkreter Berichte für Baden entschieden. Unterassistent:innen im KSB haben tatsächlich eine tragende Rolle im Team inne, was bedeutet, dass man nach dreiwöchiger Einführung selber für die Narkosen zuständig ist und daraufhin auch alleine im Saal steht und die Patientin/den Patienten betreut. In anderen Beiträgen ist die Einführung gut geschildert, sie besteht aus einer einwöchigen Einführung durch die Pflege und einer zweiwöchigen Einführung durch die Assistenzärztinnen und -ärzte. Je weiter fortgeschritten man in den Einführungswochen ist, desto mehr sollte man auch versuchen, eigenständig, wenn auch noch unter direkter Supervision zu arbeiten, damit der anschliessende Wechsel in die Eigenständigkeit möglichst sanft ablaufen kann.Nach drei Wochen leitet man dann gemeinsam mit OA/Pflege ein (wenn man die Narkose führt, darf man sich in der Intubation versuchen und den venösen Zugang legen) und ist daraufhin \"alleine\" im Saal (kein OA, kein AA, keine Pflege bei einem). Die Verantwortung wiegt insbesondere am Anfang schwer, die Oberärzte lassen sich bei Problemen aber sehr schnell, unkompliziert und niederschwellig per Telefon hinzuziehen und helfen sehr gerne. Generell ist die Stimmung im gesamten Team wirklich gut und man wird - auch wegen des Aufgabenspektrums, das eigentlich dem der Assistenten entspricht - schnell ein Teil des Teams. Zu den Aufgaben gehören grob gesagt die Vorbereitung der Narkose von ca. 6:45-7:00, den Tag durch die Durchführung der Narkosen (bei ASA I- und II-Patienten) von ca. 07:00 bis zum frühen oder auch späteren Nachmittag, danach Postmedikation (Visitieren von gleichentags operierten Patienten) sowie bei Bedarf und Zeit die Mitarbeit in der Anästhesiesprechstunde. Die Tage sind dann auch für Wahlstudienjahr-Verhältnisse meist ziemlich lang. Mittagessen ist immer möglich (1h), Fortbildungen sind auch fix eingeplant - leider fanden diese aber während meiner Zeit eher unregelmässig statt und wenn man länger im OP bleibt, verpasst man ab und zu so oder so eine.Da man sein Wissen nach drei Wochen einfach anwenden muss, bleibt einem gar nichts anderes übrig, als sich vertieft damit auseinanderzusetzen, und darum ist die Lernkurve auch entsprechend sehr steil! Ich hatte anfangs grossen Respekt vor dem ersten Tag alleine im OP, allerdings wächst man an einer solchen Herausforderung auch wirklich und der Lernerfolg kann sich echt sehen lassen. Was mir erst gegen Ende der Stelle bewusst wurde, war, dass man wohl auf das Erlebnis der \"krassen Fälle\" verzichtet, da man mit der Betreuung von ASA I und II doch gut ausgelastet ist und aufgrund der fixen Einplanung in den OP-Betrieb eigentlich kaum Möglichkeiten bestehen, zwischendurch in die \"grossen OPs\" hineinzuschauen. Aber vielleicht wäre das auf (rechtzeitige) Nachfrage auch möglich, einzelne Tage eher als Beobachtungs- und Erkundungstage zu gestalten. Gelernt habe ich sowieso unheimlich viel in dieser Zeit und den intensiven und ebenbürtigen Kontakt mit dem Team habe ich auch sehr genossen!",
        "country": "Switzerland",
        "city": " Baden",
        "departmentName": "Anästhesiologie",
        "hospital": "Kantonsspital Baden",
        "salary": "1500",
        "reviewScore": "1.2",
        "timePeriod": "09/22-11/22"
    },
    {
        "reviewId": "48354",
        "reviewText": "Ich habe ein halbes Tertial in der Orthopädie und Unfallchirurgie am KSSG verbracht.- Das Team ist wirklich nett und die Organisation läuft super. Man wird freundlich aufgenommen und ist durch eigenes Telefon, eigene E-Mail und eigene Accounts für sämtliche Programme sehr integriert und kann selbstständig arbeiten. Bei Fragen oder Problemen wird einem jederzeit geholfen.- Die Arbeitszeiten sind im Vergleich zum PJ in Deutschland happig, ich war täglich mindestens von 7:00 Uhr bis 18:00 Uhr da. Außerdem muss man seine Arbeitszeiten stempeln. Oft gab es nichts mehr zu tun und man hätte früher nach Hause gehen können. Um Minusstunden zu vermeiden, ist man doch länger dort geblieben und hat seine Zeit abgesessen. Allerdings wurden Überstunden am Ende 1:1 als Frei vergütet.- Außerdem wird man in Pikettdienste eingeteilt. Da während meiner Zeit relativ viele Unterassistenten dort waren, musste ich unter der Woche ca. einen und insgesamt ein komplettes Wochenende Rufdienst machen. Das bedeutet, dass man telefonisch 24 h erreichbar und bei Bedarf in max. 20 min im OP sein muss (auch Nachts!).- Es gibt die Teams Hüfte, Knie, Schulter und Ellenbogen, Fuß- und Sprunggelenk, Wirbelsäule. Jedes Team hat pro Woche 3 OP-Tage und 2 Sprechstunden-Tage. Meistens sind 1-2 Unterassistenten jedem Team für z.B. 2 Wochen zugeteilt.- Im OP wird man fest in OPs eingeteilt, bei denen man assistieren muss, was in den meisten Fällen leider nur stupides Hakenhalten ohne weitere Erklärungen zum OP-Ablauf bedeutet. Aufgrund von Zeitdruck war Nähen nur selten möglich. Was bei den Schweizer Preisen positiv ist: im OP gibt es kostenlos Suppe und Brot.- In der Sprechstunde hat man die Möglichkeit, je nach Engagement eigene Patienten zu betreuen und die Sprechstundenberichte zu diktieren (in der Schweiz ist der Ablauf in der Sprechstunde, dass Patienten zunächst von den Assistenten untersucht werden, im Anschluss das Procedere mit dem Oberarzt besprochen wird und dieser schließlich mit zum Patienten kommt und alles final bespricht). Falls man keine eigenen Patienten betreut, ist man den ganzen Tag zusammen mit einem Assistenzarzt in der Sprechstunde.- Zusätzlich ist es die Aufgabe der Unterassistenten, selbstständig die Medikamente der neu stationär aufgenommenen Patienten aus den Papierakten auf Station in das Computerprogramm zu übertragen. Je nach Team wird auch gewünscht, dass man während der Visite Notizen zu jedem Patienten macht, um im Anschluss entsprechende Verlaufseinträge im Computer zu erstellen.Mein Fazit ist leider etwas gemischt.Ich hatte mir vom PJ in der Schweiz einen großen Lerneffekt und Selbstständigkeit aufgrund des immer angepriesenen hohen Standings eines Unterassistenten gewünscht.In der Orthopädie und Unfallchirurgie dienen die Unterassistenten leider hauptsächlich der \"günstigen\" Assistenz im OP oder für unliebsame Tätigkeiten wie Medikamente übertragen. Fachspezifische Lehrveranstaltungen gab es leider auch keine. Durch die langen Arbeitszeiten hatte man unter der Woche eigentlich keine freie Zeit für Ausflüge oder Aktivitäten. Ich hatte das Glück und musste nur an einem Wochenende Pikettdienst leisten, sodass ich zumindest an den verbleibenden Wochenenden Zeit für Ausflüge hatte.Für meine hohe Arbeitszeit hätte ich mir erhofft, mehr fachlichen Input zu bekommen. Nichtsdestotrotz war es ein spannendes halbes Tertial, das ich so vielleicht nicht nochmal machen würde, aber nicht missen möchte.",
        "country": "Switzerland",
        "city": " St.Gallen",
        "departmentName": "Orthopädie",
        "hospital": "Kantonsspital St. Gallen",
        "salary": "1200 CHF",
        "reviewScore": "2.93",
        "timePeriod": "10/22-12/22"
    },
    {
        "reviewId": "47183",
        "reviewText": "Im chirurgischen Tertial im Spital Basel durchläuft man in der Regel 4 Rotationen. In dieser Bewertung widme ich mich nur meiner Rotation auf der Viszeralchirurgie.Tagesbeginn ca 7:00, Rapport 7:15 mit Besprechung der Neueintritte und des Patientenguts des Clara Spitals (Unispital und Clara = Clarunis). Die Operationen des Tages werden zudem noch einmal aufgelistet. Meist begibt sich das ganze Team nach dem Rapport noch einmal für 20 Minuten in die Cafeteria und trinkt Kaffee/isst Gipfeli. Die Stimmung im Team ist meist gut, es gibt private Gespräche, eine nette lockere Atmosphäre und Studenten werden herzlich empfangen. Die Abläufe auf Station muss man sich allerdings selbst erarbeiten. Es setzt sich niemand mit einem hin und erklärt einem das Computer System oder die einzelnen Aufgaben. Am besten liest man das Handbuch (wird von der PJ Verantwortlichen im Voraus bereitgestellt) vorher durch und hangelt sich daran entlang. Ansonsten natürlich immer fleissig fragen. Auf der Station sind regelhaft 2 OÄ für je eine Stationshälfte zuständig und betreuen die Patienten gemeinsam mit jeweils einem AA . Das ist schon eine recht luxoriöse Situation. Als Unterassistent wird man bei der Visite nicht wirklich gebraucht, aber das ist alles abhängig von den jeweilig zuständigen Ärzten. Manchmal wurde man schon aktiv mit eingebunden, sollte Sonos durchführen, Bildgebungen anordnet, Medikamente umstellen etc und dann auch die jeweiligen Verlaufsberichte im PC schreiben. Aber manchmal rennt man der Visite eigentlich auch nur hinterher, versucht irgendwas aufzuschnappen, fragt und bekommt knappe Antworten und versteht am Ende nicht so richtig, warum nun eigentlich was getan wurde. Hier gilt also wie überall: Eigeninitiative! Mittwochs bei der Chefvisite kann man auf Wunsch auch eigene Patienten vorstellen (gutes Training).Unsere Aufgaben bestehen sonst darin, elektive Patientenaufnahmen vorzubereiten. Also alte Sprechstundenberichte durchforsten, Diagnose und geplante OP notieren, schon mal nach Angaben zu Allergien, REA/IPS Status, Voroperationen, Sozialanamnese, Vorerkrankungen, Medikation etc zu suchen und diese Patienten letztlich auch nochmal face-to-face zu befragen und zu untersuchen. Natürlich muss alles notiert werden und wenn man möchte, geht man mit dem verantwortlichen Ärzteteam mit und schaut den Pat. dann nochmal zusammen an. Ansonsten erledigt man Aufgaben, die einem \"zugerufen\" werden: Thoraxdrainagen ziehen, ehemalige Draniagestellen zunähen in Lokalanästhesie, Aufklärungen vorbereiten ...Das OP Programm ist recht spannend, abgesehen von Operationen am Ösophagus (werden v.a. im Clara Spital durchgeführt), kann man wirklich vieles sehen. Meist ist man 2. Assistent und hält natürlich stundenlang die Haken. Ab und an darf man Drainagen-Annähte nähen oder am Ende mal eine Naht setzen. Einige Operateure erklären viel und fragen einen die anatomischen Grundlagen der jeweiligen Eingriffe ab. Ich persönlich mochte das gern. Wie das immer so ist, gibt es natürlich auch ellenlange OPs die einfach nicht vergehen wollen und man steht nur da mit seinem Haken und wartet auf den Feierabend.Mittag wird häufig zusammen gegessen - entspannt und angenehm. Das Essen ist jedoch teuer und ich fand es jetzt nicht herausragend. In der Kantine gibt es aber auch Mikrowellen für selbst mitgebrachte Speisen.Am Ende des Tages 15:45 findet die abschliessende Röntgenbesprechung statt, in der die Bilder des Tages oder von den OPs des Folgetages gezeigt und ausführlich erklärt werden (die Radiologen sind mega!). Danach kann man eigentlich immer gehen. Zudem ist das Team diesbezüglich entspannt.Einmal pro Woche findet die Lehrvisite statt (Fortbildung für UA Chirurgie) 7:30 am Mittwoch. Diese war wirklich gut. Thematisiert wurde ein Krankheitsbild oder ein Bereich der Viszeralchirugie/Uro/Gefäß und dann gemeinsam interaktiv besprochen. Diese Fortbildung steht euch auch zu, wenn ihr auf anderen Stationen seid. Also aktiv einfordern, dass ihr dahin gehen könnt. Leider sind nicht alle im Haus an Lehre interessiert.Aller zwei Wochen am Dienstagmorgen gibt es die \"Schlaue Stunde\", das ist eine Fortbildung meist im Hörsaal zum Online Stream, welche für die Ärzteschaft gedacht ist. Meist werden Studien o.ä. vorgestellt.Dann gibt es 1x/Woche einTeaching Tumorboard. Das kann man online am PC anschauen - meist ist die Akustik und Übertragung aber so schlecht, dass man es auch einfach lassen kann.Fazit: Mir hat die Rotation sehr gut gefallen und ich kann diese uneingeschränkt weiterempfehlen. Das Team ist super nett. Die Ärzte sind wirklich größtenteils sehr freundlich, sehr kompetent und interessiert, einem etwas beizubringen (insbesondere Julian Süßtrunk, Savas Soysal). Die OPs sind spannend - man muss sich jedoch auch auf laange Operationen als Hakenhalter einstellen. Der Feierabend ist pünktlich zw. 16-17 Uhr. Tipp: sinnvoller ist eine Rotation >1 Monat, vielleicht fragt ihr einfach an. Sonst hat man sich gerade gut in die Abläufe und auch in die Arbeit mit dem Team eingelebt und muss dann zur nächsten Station.Organisation: Telefon, Schlüssel für das Arztzimmer und Badge erhält man am Einführungstag.",
        "country": "Switzerland",
        "city": " Basel",
        "departmentName": "Visceralchirurgie",
        "hospital": "Universitaetsspital Basel",
        "salary": "1100",
        "reviewScore": "2",
        "timePeriod": "09/22-12/22"
    },
    {
        "reviewId": "47577",
        "reviewText": "Man hat immer entweder Stationstag oder OP-Tag. Diese sind sehr unterschiedlich häufig von Woche zu Woche. In der einen Woche kann man nur 1 - 2 OP-Tage die Woche haben und in der anderen muss man jeden Tag in den OP.An einem typischen OP Tag geht man um 7.00 Uhr in den Morgenrapport und dann um 7.30 Uhr in den OP. Dies dann meistens bis 16 - 17 Uhr. Die Wechsel zwischen den Patienten sind ziemlich kurz und man hilft mit beim Lagern vor und nach der OP und beim Röntgen nach der OP. Da bleibt ab und an nur eine sehr kurze oder gar keine Pause zwischen den einzelnen Operationen und man muss sich mit dem Assistenzarzt absprechen. Der Umgang mit den Chirurgen kann ziemlich ruppig sein, jedoch weiss man nach einer gewissen Zeit, zu wem man eher hin möchte.An einem typischen Stationstag macht man einige Eintritte, jedoch sind dies nur etwa 5 pro Tag. Diese erledigt man wiederum nach dem Morgenrapport und ist dann etwa um 8.30 Uhr fertig. Die nächste Aufgabe ist dann erst wieder die kleine Visite am Nachmittag zwischen 15 - 16 Uhr. Dazwischen kann man selbständig nach Absprache in die Sprechstunden gehen.Der Pikettdienst ist sehr speziell geregelt. Man arbeitet normal von 7 - 17 Uhr und ist dann eine gesamte Woche für alles zuständig, was nach 17 Uhr anfällt. Es ist zwar ein elektives Spital ohne Notfall, jedoch kommt es vor, dass man bis um Mitternacht oder auch morgens um 2 im OP assistiert und am nächsten Morgen wieder um 7 Uhr erscheinen muss. Und dies mehrere Tage hintereinander. Dies kommt zwar eher selten vor, ist jedoch mehrmals vorgekommen. Man ist dann in der Pikettwoche auch für alles zuständig, was am Wochenende operiert wird, was auch mehrmals vorkam. So kann man dann gut und gerne innerhalb einer Woche auf 30 Überstunden kommen bei 50 Stunden Wochenarbeitszeit. Dies ist jedoch die Ausnahme.",
        "country": "Switzerland",
        "city": " Zuerich",
        "departmentName": "Orthopädie",
        "hospital": "Schulthess Klinik",
        "salary": "CHF: 950 + 400 OP-Pauschale",
        "reviewScore": null,
        "timePeriod": "09/22-11/22"
    },
    {
        "reviewId": "47543",
        "reviewText": "Der Tag beginnt um (kurz vor) 8 Uhr am Röntgen-Rapport und endet zwischen 16 und 19 Uhr (je nach AA und eigener Motivation). Als UA ist man eigentlich ausschliesslich auf Station eingeteilt, wir konnten aber problemlos mal in die Poliklinik (ENMGs, EEGs, EPs) oder mit dem/der Stroke-DA mit auf die Notfallstation, was sehr spannend war, gerade weil man an einem grossen Unispital auch mal seltenere oder schwerere Erkrankungen sehen kann. Ein weiterer Vorteil ist es, dass man für jegliches Fachgebiet Konsilien stellen kann und daher ausser der neurologischen Behandlung auch Anderes dazulernt.Wenn man motiviert und etwas länger da ist kann man auch die ein oder andere LP stechen, im Allgemeinen wird man aber schon eher mit typischen UA-Aufgaben beauftragt (Visite dokumentieren, Konsilien anmelden, Berichte anfordern, Status oder Anamnese erheben). Da es ein Unispital ist gibt es viele Fortbildungen, an die man gehen kann. Ab und zu wird auch mal ein/e UA auserkoren an der Chefarztvisite vorzustellen.Es gibt im Haus momentan einige «Baustellen», z.B. ist die Arbeitskleidung knapp und als UAs der Neuro kriegt man keinen Spind in der Garderobe, sondern ein kleines Kästchen, das man sich teilen muss. Auch ist die Arbeitsbelastung der AAs relativ hoch, die Zufriedenheit hält sich in Grenzen, die Stimmung war aber trotzdem meistens gut. Bei den AAs ist die Erfahrung und das Teaching sehr unterschiedlich, die Leitenden sind alle freundlich, besonders PD Dr. Mehling, der sehr bemüht ist, dass wir etwas lernen.Alles in allem ein interessanter Monat, auch wenn ich gerne mehr auf die Notfallstation rotiert wäre und eigenständiger hätte arbeiten können.",
        "country": "Switzerland",
        "city": " Basel",
        "departmentName": "Neurologie",
        "hospital": "Universitaetsspital Basel",
        "salary": "1200",
        "reviewScore": "2.13",
        "timePeriod": "09/22-11/22"
    },
    {
        "reviewId": "48402",
        "reviewText": "Das Team ist wirklich toll! Wenn man Interesse an dem Fach hat und sich bemüht, wird man integriert wie ein vollwertiges Mitglied. Jeder hat lust zu teachen und dich überall mit hin zu nehmen. Man darf eigenständig arbeiten, z.B. zystogramme machen, Blasen Tamponaden ausräumen, ultraschalle, DK und zystofix wechsel vornehmen. Sogar eine Zystographie durfte ich angeleitet selber durchführen.Absolute empfehlung.",
        "country": "Switzerland",
        "city": " Luzern",
        "departmentName": "Urologie",
        "hospital": "Kantonsspital Luzern",
        "salary": "1150",
        "reviewScore": "1.73",
        "timePeriod": "01/23-03/23"
    },
    {
        "reviewId": "47369",
        "reviewText": "Ich war 1 Monat auf der Gyn/Geburtshilfe und es war einer der besten Monate in meinem WSJ!Das ganze Team ist extrem nett, zuvorkommend, freundlich, die Hierarchie ist sehr flach und man wird als Unterassistentin sehr geschätzt.Aufgaben beinhalten:-Morgenrapport vorbereiten-Aufnahmen machen-Im OPs assistieren-Visitenverläufe schreiben-Bei Wundkontrollen mithelfenWenn man Glück hat kann man auch bei Geburten und Sectios dabei sein von a bis z, Schwangerschafts-Ultraschalle durchführen, AFI messen, Blut abnehmen etcGenerell ist man fast jeden Tag in einem OPs eingeteilt als Assistenz (meist zB bei Hysterektomien als Uterus-Manipulatorin oder bei Brustoperationen). Ich konnte sehr viel lernen dort, zunähe durfte ich eigentlich immer, das ganze OPs Team ist auch sehr nett und erklärt alles. Bei Sectios kann man wenn man nicht steril ist auch mit dem Pädiater die Erstuntersuchung machen und das Neugeborene in den ersten Lebensminuten betreuen.Wenn man einen Ort in der Schweiz sucht, wo viele Deutsche angestellt sind, ist man hier ebenfalls genau richtig ;) Die Atmosphäre ist super, wie schon oben erwähnt mit flacher Hierarchie; Die MPAs, Pflege und Hebammen sind alle super nett und trauen uns Studierenden sehr viel zu. Man kann auch bei den Kaderärztinnen und -ärzten in die spezialisierte Sprechstunde reinschauen, das fand ich sehr spannend.Das einzige Negative ist, dass es keinen Unterricht gibt. Mir wurde alles im Detail erklärt wenn ich gefragt habe, aber es gab keinen Unterricht oder Weiterbildung per se von der Klinik aus.Das Spital ist eher klein aber bietet Parkplätze (ca. 90Fr / Monat), Vergünstigung beim Essen (6.50Fr für Personen in Ausbildung!!!!!) und man kann auch ein Personalzimmer mieten (dazu kann ich nichts sagen, habe keines gemietet). Der Lohn war ebenfalls gut (ca 1200Fr).Alles in Allem kann ich dieses Praktikum sehr empfehlen, es hat mir die Gyni und Geburtshilfe sehr schmackhaft gemacht und mich auch auf persönlicher Ebene weiter gebracht!",
        "country": "Switzerland",
        "city": " Rheinfelden",
        "departmentName": "Gynäkologie",
        "hospital": "GZF Rheinfelden",
        "salary": "1200",
        "reviewScore": "1.33",
        "timePeriod": "09/22-11/22"
    },
    {
        "reviewId": "47889",
        "reviewText": "Ich kann mich den anderen positiven Bewertungen nur anschliessen. Ich hatte eine wirklich lehrreiche Zeit in Schwyz und würde es jedem empfehlen. Vorab: Chirurgie ist als Fachrichtung seit Beginn des Studiums keine Option für mich gewesen, da ich bisher nur sehr schlechte Erfahrungen gemacht habe. Das hat sich durch dieses Tertial auf jeden Fall geändert und ich hatte am Ende wirklich Spass im OP.Der tägliche Ablauf ist wie in den anderen Berichten beschrieben. Auch das Pickett System hat sich nicht wesentlich verändert. Es ist auf jeden Fall sehr von euch Unterassistenten selbst abhängig. Ich würde vor Tertialbeginn nachfragen, ob jemand abgesagt hat oder ob alle Plätze vergeben sind und ggf freie Plätze in Facebook Gruppen ausschreiben. Je mehr Uhus es gibt, desto besser kann man die Dienste untereinander aufteilen. Bei uns gab es ausserdem motivierte Uhus in der Inneren, die gerne Kompensationstage sammeln wollten und deshalb oft für uns eingesprungen sind. Allerdings sind das Ausnahmen und die Wochenenddienste sowie Freitag Abend werden weiterhin durch die Chirurgie abgedeckt. Ich persönlich empfand die Rufdienste vor allem zu Beginn als sehr stressig, auch wenn ich in der gesamten Zeit nur 3-4x nach Mitternacht gerufen wurde. Man gewöhnt sich allerdings sehr schnell daran und meistens wird man zwischen 19-23 Uhr gerufen. Danach werden eigentlich nur absolute Notfälle wie Appendektomien, Sectios oder Ileus/Akutes Abdomen operiert, was meistens auch spannend war. Solltet ihr am nächsten Morgen für elektive OPs eingeteilt sein, müsst ihr euch nur mit den anderen Chirurgie Uhus und der OP Leitstelle absprechen und dann ist es kein Problem wenn ihr untereinander tauscht und der Nacht-Uhu länger schläft und später zur Arbeit kommt. Hauptsache es steht jemand im OP.Im OP ist es ebenfalls wie in den anderen Berichten beschrieben. Am Anfang wird alles erklärt, die meisten sind wirklich nett und es wird viel gelehrt. Man darf mit der Zeit je nach Arzt/Ärztin viel selbstständig machen, Kamera führen und Nähen sind immer möglich, auch Frakturen versorgen oder Materialentfernungen. Auch die Einblicke in andere Fachrichtungen fand ich spannend, man muss nur darauf achten, dass es nicht Überhand nimmt und sonst ggf mit den Oberärzten darüber sprechen. Prinzipiell seid ihr für das ganze Spital angestellt, deshalb dürft ihr zB auch in der HNO oder Gyn im OP eingeteilt werden. Zu Beginn meines Tertials war das häufiger der Fall, gegen Ende wurde das bei der OP Leitstelle angesprochen und die fachfremden OPs weniger. Man kann aber bei Interesse immer und überall dazu kommen. Bei Sectios seid ihr in der Nacht 2. Assistenz, tagsüber waren wir manchmal auch 1. Assistenz. Gibt es in der Ortho 2 Uhus, sind die Ortho OPs gut abgedeckt und ihr habt wenig damit zu tun. Chirurgisch sieht man viele Klassiker der ViszeralCH, auch GefässCH und sehr viel UnfallCH. Allerdings ist es ein kleines Spital und es gibt zB keine grossen Tumor OPs oder Transplantationen, das hat mir allerdings nicht gefehlt. In 4 Monaten assistiert man bei ca 80-90 OPs.Es gibt keinen gesonderten PJ Unterricht, aber 2x/Woche Fortbildungen, die mal mehr mal weniger spannend waren. Meistens hat man dabei etwas gelernt. Besonders lehrreich waren Hands-on Fortbildungen von Dr. Pfarr bei denen man Untersuchungstechniken üben konnte. Wenn ihr Glück habt findet in eurem Tertial ein Nahtkurs statt. Er ist für alle Ärzte und Uhus und wird von Dr. Eisenhut organisiert. Das war wirklich hilfreich und wenn Interesse besteht sprecht ihn einfach mal an, ob es aktuell Kapazitäten gibt. Generell sind alle wirklich bemüht und motiviert, es freut sich jeder, wenn ihr Interesse zeigt und dann ergeben sich bestimmt auch andere Formen von Teaching, je nach Zeitressourcen.Die Arbeitszeit ist schon höher als in Deutschland, man ist fester Teil des Teams und wird gebraucht. Man bekommt viel Verantwortung übertragen und darf viel selbstständig machen. Am ersten Tag bekommst du ein Telefon, dein PC und Mail Zugang funktioniert mit allen Zugriffen und dein Name wird überall kommuniziert. Leider ist das in vielen Kliniken nicht selbstverständlich. Die Arbeitszeit geht meist von 7:30 bis 17 Uhr. Auf dem Notfall kann es mal später werden, generell müsst ihr aber selbst schauen, dass ihr pünktlich geht und ggf einfach fragen. (auch etwas das man hier gut lernen kann) Gerade am Wochenende sollte man nicht zu spät nach Hause gehen, da man in der Nacht Pickett hat und eventuell um 22 Uhr wieder in den OP gerufen wird. Manchmal kann man auch früher gehen, in der Skisaison soll es etwas stressiger sein, weil das Patientenaufkommen deutlich höher.Die Verantwortung kann am Anfang etwas fordernd sein, man gewöhnt sich allerdings schnell daran und weiss es bald zu schätzen. Durch das selbstständige Arbeiten wird man wirklich gut auf den Berufseinstieg vorbereitet. Am Wochenende macht ihr oft alleine Visite, besprecht Probleme mit der Pflege oder dem zuständigen Oberarzt im Rapport. Ihr könnt Medikamente verordnen, OP Aufklärungen machen und Untersuchungen/Konsile anmelden. Mit der Verantwortung kommt auch grosses Vertrauen in euch und eure Arbeit. Bei Fragen ist man nie alleine und man bespricht sich immer mit dem verantwortlichen Dienstarzt. Im Stationsalltag lernt man sich zu organisieren, Grenzen zu setzen und Aufgaben ggf abzugeben. Die Assistenten sind wirklich nett und geben sich Mühe neben der Arbeitsbelastung Dinge zu erklären, viele von Ihnen waren früher als PJler schon im Spital und kennen beide Seiten. (UHUs werden gerne nach dem Tertial als Ärzte übernommen, also falls ihr Interesse an einer Stelle in der Chirurgie habt, gibt es hier sehr gute Chancen) Leider rotieren die Assistenzärzte in der Schweiz ca alle 2 Jahre und wechseln das Spital, deshalb kann das Team innerhalb weniger Monate fast komplett ausgetauscht werden. Meist vergeht die Zeit wirklich schnell, weil man selten Langeweile hat. Überstunden kann man in Absprache mit Durie als Kompensationstage nehmen. Auch der Weg ins Wohnheim ist sehr kurz, sodass man 10 Minuten nachdem man aus dem OP gekommen ist schon am See sein kann und dadurch seine freie Zeit auch gut nutzen kann.Die Stimmung in Team war wirklich aussergewöhnlich gut. Die meisten teilen den gleichen Humor, es wird sehr viel gelacht und über Privates gesprochen, das zieht sich durch alle hierarchischen Ebenen, bis zum Chefarzt und Co-Chefarzt. Dadurch bleibt die gute Stimmung auch bei Wechsel der Assistenzärzte erhalten. Die Arbeit im Team ist wichtig und es wird Wert auf Kollegialität gelegt. Der Ton ist immer freundlich, im Op kann es auch mal stressig werden, aber trotzdem war der Umgang immer respektvoll und wertschätzend. Dadurch hat die Arbeit wirklich grossen Spass gemacht und die Zeit verging schnell. Die Arbeit im Spital ist sehr familiär, oft kommt es vor das man durch die Rotationen zwischen OP, Station und Notfall einen Patienten von Anfang bis Ende begleitet. (Aufnahme auf dem Notfall, Assistenz im OP und postop Visiten/Entlassung auf Station), was auf jeden Fall sehr lehrreich ist um Zusammenhänge zu verstehen.Das Wohnheim ist neu gebaut worden und sehr modern. Die Küche und Zimmer sind gut ausgestattet, aber etwas unwohnlich, das kann aber mit einer Pflanze oder Lampe behoben werden :) (tutti.ch ist da sehr hilfreich) Es gibt insgesamt 4-5 WGs mit je 8 Zimmern. Davon sind mal mehr, mal weniger Zimmer belegt, aber immer nur mit temporären Mietern, weshalb es oft wechselt. Es gibt in jeder WG 2 Duschen und 3 WCs, die 2x/Woche gereinigt werden. Die Küche ist auch super und das nötigste ist vorhanden, inzwischen sind auch zusätzliche nützliche Gegenstände durch Vormieter dazu gekommen. Es gibt Waschmaschinen im Keller und das Fitnessstudio des Spitals kann gegen Gebühr benutzt werden. Einmal im Monat muss die Küche von allen Bewohnern gereinigt werden. Das hat leider regelmässig zu Stress geführt. Dadurch, dass das Wohnheim neu ist, wird seitens der Hotellerie viel Wert auf Sauberkeit gelegt. Das ist unter den Bewohnern ebenfalls gewollt, allerdings wurde trotz Putzens regelmässig eine mangelnde Sauberkeit kritisiert. Das Problem war hier vor allem der respektlose Umgangston gegenüber den Bewohnern in Form von E-Mails, Drohungen und Post-Its neben Krümeln. Die Information wurde auch schon an höhere Instanzen weiter gegeben, vielleicht ändert sich etwas. Es gab schon mehrere Schlichtungsversuche und es wurde auf PJ Bewertungen verwiesen. Hier wäre es wahrscheinlich das Beste, das alles konsequent fort zu setzen, bis sich etwas ändert. Bis auf diese grosse Ausnahme waren wirklich alle Mitarbeitenden überdurchschnittlich freundlich und es sollte nicht vom guten Tertial am Spital ablenken oder davon abhalten, das wäre schade. Die restlichen 30 Tage im Monat lief alles unkompliziert ;)Zur Freizeit kann man sagen, dass es wirklich viele Möglichkeiten gibt, diese zu nutzen. Berge, Seen, Zürich,.. Zwar muss man jedes 3./4. Wochenende arbeiten, dafür hat man in der Woche davor/danach Kompensationstage, die man für Ausflüge nutzen kann. Die Stimmung untereinander war wirklich super, wir haben viele Ausflüge mit Uhus oder Ärzten gemacht und viele gemeinsame Abende im Wohnheim verbracht. Schwyz ist ländlich, aber es gibt 2-3 Bars die ganz nett sind (Tübli/Imbisspudel, Pompello). Im September konnte man noch im See schwimmen gehen und im Dezember liegt der erste Schnee auf den Bergen und die Lifte öffnen. Ein Auto oder eigenes Fahrrad lohnt sich vor Ort auf jeden Fall. Es gibt zwar Busse die regelmässig fahren und 2 Fahrräder, die sich die UHUs teilen, aber dadurch ist man zeitlich schon oft eingeschränkt.",
        "country": "Switzerland",
        "city": " Schwyz",
        "departmentName": "Allgemeinchirurgie",
        "hospital": "Spital Schwyz",
        "salary": null,
        "reviewScore": "1.13",
        "timePeriod": "09/22-12/22"
    },
    {
        "reviewId": "47941",
        "reviewText": "Ich bin Correspondent von Studieren Weltweit #ErlebEs des DAAD und berichtete über meine Erfahrungen während meines Auslandspraktikums auf meinem Blog und über Instagram/TikTok.Detaillierte Infos zu meinem PJ im Siloah, Leben in Bern und meine Erfahrungen in der Schweiz findest du auf meinem Blog.Stell mit dort oder über meine Social-Media Kanäle gerne deine Fragen.Hier gehts zum Blog: https://www.studieren-weltweit.de/welt-erleben/tobias-schweiz/Hier zu meinen Social Media Kanälen: https://linktr.ee/tobi_ma97Arbeitsalltag:Der Arbeitstag beginnt um 8 Uhr mit dem Morgenrapport. Nachdem man morgens seine Eintritte (Aufnahmen) vom Vortag in kürze vorgestellt hat, geht man je nach verbliebener Zeit noch einen morgendlichen Kaffee in grosser Runde trinken oder man hat eine der vielen morgendlichen Fortbildungen. Der wirkliche Arbeitsalltag beginnt gegen 09:00 Uhr. Als Unterassistent läuft man zu Beginn mit den Assistenzärzt:innen mit und wird eingearbeitet. Nach 1-3 Tagen ist man bereits gut eingearbeitet und kann, je nach eigenem Empfinden und Selbstständigkeit grösstenteils selbstständig arbeiten. Wie genau der Arbeitstag aussieht hängt sehr vom Assistenzarzt oder der Assistenzärztin ab. Da ich selbst nicht gerne \"hinterherdackel\" und gerne meinen eigenen Ablauf habe, betreute ich nach der ersten Woche bereits meine eigenen Patient:innen. Andere Studierende liefen relativ lange mit den Ärzt:innen mit - und das war auch völlig in Ordnung.Die Hauptaufgabe sind die Aufnahmen des Tages. Da es sich beim BESAS ausschliesslich um eine Rehabilitations-Klinik handelt, sind die Aufnahmen auch dementspechend aufgebaut. Die Anamnese und körperliche Untersuchung kann sehr ausführlich werden. Zusätzlich kommen noch kognitive Testungen hinzu. Insgesamt kann eine Aufnahme 1-2 Stunden dauern. Mit Dokumentation und Nachbearbeitung + Besprechung mit dem zuständigen Kaderarzt/Kaderärztin dauert eine Aufnahme ungefähr 3 Stunden.Den Rest der Zeit ist man gut mit Fortbildungen und Stationsalltag beschäftigt. Man muss sich darauf einstellen, dass man in einer Reha-Klinik arbietet. Das bedeutet, dass man nicht viel Akutmedizin betreibt, sondern eher im Hintergrund dafür sorgt, dass das Therapieteam (Physio/Ergo etc) arbeiten kann und die Patient:innen rehafähig sind.Team:Ich habe mit Abstand noch nie so liebe Ärzt:innen kennengelernt wie im SILOAH. Man wird von Anfang an wahrgenommen, ins Team eingeschlossen und es wird einem mit Respekt begegnet. Man ist kein Mädchen für alles und auch kein:e \"lästige:r Praktikant:in\". Eher im Gegenteil. Oberärzt:innen und Ärzt:innen sind froh und dankbar, dass die PJler:innen und Blockstudent:innen da sind und mithelfen. So macht es auch insgesamt spass zu arbeiten. Der einzige kleine Knackpunkt ist, dass man ausserhalb der Arbeit nichts miteinander unternimmt. Da die Ärzt:innen häufig nicht lange (ca. 1 Jahr) dort arbeiten und die Student:innen im 1-4 Monatsverlauf wechseln, bleibt das Zwischenmenschliche idR sehr platonisch. Es ist klar, dass man ein \"Team auf Zeit\" ist. Aber das ist in keiner Weise negativ gemeint und hat auch keine grössere Bedeutung.Wohnen:Man kann im Personalwohnheim Wohnen. Mieten betragen 300 CHF (geteilte Küche/Bad), 360 CHF (geteilte Küche/Bad + Bakon), 420 CHF (geteilte Küche, eigenes Bad). Die Räumlichkeiten gehen völlig klar. Man darf keinen Luxus erwartet, aber man hat alles was man benötigt. Und sollte etwas fehlen, kümmert sich die Immobilienabteilung schnell um alles.Leben:Bern ist eine tolle Stadt. Da man meist relativ spät Feierabend hat, kriegt man wenn es schlecht läuft nicht viel vom Tag mit (gerade im Winter). Doch im Frühling - Herbst kann man gut arbeiten + ein tolles Studnetenleben haben, wenn man möchte.",
        "country": "Switzerland",
        "city": " Bern",
        "departmentName": "Innere",
        "hospital": "Siloah BESAS",
        "salary": "1200 CHF",
        "reviewScore": "1.2",
        "timePeriod": "09/22-12/22"
    },
    {
        "reviewId": "47451",
        "reviewText": "Pro:- Du-Politik- Zwischenmenschliche Interaktion sehr angenehm- Selbstständigkeit bei der Arbeit- Übernahme von Verantwortung- Rotationen- Arbeitszeiten nach Rücksprache flexibelKontra:- Kaum Lehre- Keine Kurse im Haus vorhanden- Keine Einführung in die Aufgaben-",
        "country": "Switzerland",
        "city": " Affoltern am ...",
        "departmentName": "Innere",
        "hospital": "Bezirksspital Affoltern",
        "salary": "1200 brutto",
        "reviewScore": "2.53",
        "timePeriod": "08/22-11/22"
    },
    {
        "reviewId": "48086",
        "reviewText": "Erstmal Allgemein zum PJ in der Schweiz: man muss sich bewusst sein, dass Lebenshaltungskosten dort deutlich teurer sind (Essen in Mensa um 10 Euro), zudem kommen am Anfang des Tertials erstmal einige organisatorische Sachen auf einen zu, die auch Geld kosten (Anmeldung beim Amt wenn man länger als 3 Monate da ist, Reinigungsgebühr fürs Zimmer, ggf Parkausweis etc). Sogar die Äquivalenzbescheinigung für die deutsche Uni kostet extra Geld.Ansonsten ist die Schweiz natürlich super schön, wir sind viel gewandert, Ski gefahren, etc. Also für den Freizeitwert dieses Tertials gibts 10/10, auch das Leben im Wohnheim ist besser, als man vorab denkt. Meist ist es relativ sauber, es wird jeden Tag geputzt, man lernt nette Leute kennen, etc. Lohnt sich also schon, dort zu wohnen.Im Unispital selbst ist es je nach Rotation unterschiedlich, im Chirurgietertial kann man bis zu 4x rotieren und sich immer für den nächsten Monat was wünschen. Ich war auf der Plastischen und in der Notaufnahme.Notaufnahme lohnt sich total, das Team ist jung und nett, man darf viel selbst machen (untersuchen, nähen, schallen, etc), sieht viele Krankheitsbilder, es ist immer spannend. Im Endeffekt wird man dort nicht \"gebraucht\", da immer noch einer von den Assis und ein OA/OÄ auf den Pat. schauen. Es wird kaum was voraus gesetzt, Eigenverantwortung hat man daher nicht so viel, dafür wird viel erklärt und wenn sie einen kennen, auch langsam mehr zugetraut. Man arbeitet im Schichtdienst, dh unterm Strich weniger als auf Normalstation und bekommt sogar Schichtzulage. Notaufnahme als Rotation kann ich daher nur empfehlen, man hat super viel Freizeit und bei der Arbeit ist es immer abwechslungsreich und die Tage vergehen schnell.In der Plastischen sind die Tage deutlich länger (so von 6.30/7.00 bis ca 17.00/18.00). Erstmal das Positive: man ist super viel im OP, sieht das gesamte Spektrum des Fachs (Verbrennung, Hand, Ästhetik, Rekonstruktion) sowie seltene OPs. Auf der anderen Seite hat man wie gesagt sehr lange Arbeitszeiten, ist oft auch gefühlt jeden Tag nur in der Verbrennung und wird als billige Arbeitskraft benutzt. Teaching gibt es nicht, wenn man Glück hat, findet man ein/zwei Assistent*innen oder Oberärzt*innen, die einen fördern und mal was erklären/machen lassen. Den meisten ist man einfach egal.Nähen lernt man auf jeden Fall, falls mans noch nicht kann, mit Chance darf man auch kleine Sachen selbst (mit)operieren. Dann ist es natürlich cool und spannend. Ansonsten nimmt man morgens die Pat auf und macht ein bisschen Station. Im Gegensatz zur Notaufnahme wird hier viel vorausgesetzt und die Arbeit selten wertgeschätzt.Die Stimmung ist generell schlecht, die AÄ selbst unzufrieden, es gibt kein Ausbildungskonzept. Trotzdem war es für mich im Ganzen betrachtet eine gute Zeit und ich habe mega viel gelernt. Plastische in Zürich kann ich daher nur empfehlen, wenn man total Lust auf das Fach hat, bereit ist den ganzen Tag zu arbeiten und es einem bewusst ist, dass mega viel Eigeninitiative gefordert ist, damit man etwas erklärt bekommt/selbst machen darf.",
        "country": "Switzerland",
        "city": " Zuerich",
        "departmentName": "Chirurgie",
        "hospital": "UniversitaetsSpital Zuerich (USZ)",
        "salary": "1050 Franken, davon ca 100 Chf steuern",
        "reviewScore": "2.93",
        "timePeriod": "09/22-12/22"
    },
    {
        "reviewId": "47202",
        "reviewText": "Das PJ-Tertial in Wolhusen wird jeden begeistern, der sich entscheidet, es hier zu machen.Man ist von der ersten Minute an überall willkommen, alle freuen sich darüber, dass man da ist. Man ist mit allen per du, sei es der Chefarzt oder die Kantinenfrau. Das Arbeitsklima und die Stimmung sind ultragut.Es geht los mit dem Morgenrapport um 7:45 Uhr, danach gibt es entweder eine kurze Fortbildung oder das ganze Team geht zusammen Kaffee trinken (das kommt etwa 4x pro Woche vor). Effektiv fängt man gegen 8:30 Uhr richtig an zu arbeiten. Man ist immer einen Assistenzarzt zugeteilt, mit dem man sich seine Patienten teilt, also behandelt man selbstständig etwa 3 Patienten gleichzeitig. Dabei kann man immer nachfragen, wenn man sich bei etwas unsicher ist.Auf der Station geht man um 9:30 Uhr auf die Visite, diese ist in enger Zusammenarbeit mit der Pflege, diese wissen über alle Belange der Patienten bestens Bescheid und geben auch Impulse, was Medikamente etc. angeht. Die Visite ist überdurchschnittlich lang, was aber auch daran liegt, dass man viel weniger Patienten zu betreuen hat in Deutschland: etwa 5-10, wenn es hochkommt. Also kann man sich locker 20 Minuten bei einem Patienten aufhalten. Nach der Vistite bespricht man alles mit dem Oberarzt: Dieser nimmt sich 2x pro Tag etwa eine Stunde Zeit für die Assitenten, man kann alle Fragen klären, das weitere Procedere festlegen und Medikamente zusammen verordnen - dieser Job ist also idiotensicher und nach der 1. Woche kriegt man das auch als Unterassistenten locker hin. Im Gegensatz zu Deutschland sind die Oberärzte viel mehr anwesend auf Station und in die Behandlung der Patienten involviert. Um 12:30 Uhr gehen alle gemeinsam in der Kantine essen, das essen ist sehr gut, kostet vergünstigte jedoch immer noch 9 CHF (statt 14.50 CHF).Ich habe mir meistens was vorgekocht im Wohnheim.Nachmittags erledigt man dann Procedere wie Sonos, Punktionen, Schellong Tests, Angehörigengespräche und schreibt die Briefe.Um 16:30 Uhr der Röntgenrapport, danach geht man entweder nach Hause oder macht noch kurz etwas auf Station, um 18 Uhr ist man spätestens daheim.Auf dem Notfall kann man die Patienten selbstständig untersuchen und auch Verordnungen für die Diagnostik machen, je nachdem wieviel los ist.Wenn man nicht fest auf einer Station eingeteilt ist, lohnt es sich, die kardiologische Abteilung anzuschauen - dort kann man dann nach Einarbeitung und wenn man Interesse zeigt auch selbstständig Holter-EKGs und Ergometrien auswerten.Im Wohnheim wohnen andere UHUs und auch Studenten der Physio, sodass man sich nicht alleine fühlt und sich eigentlich immer abends zum kochen trifft (so war es bei mir, kommt natürlich auf die Gruppe an). Das Wohnheim an sich ist sehr sauber, man hat ein eigenes Bad und teilt sich die Küche, jedoch sind Küchenutensilien sehr spärlich, sodass ich mir von zuhause scharf Messer, eine Pfanne und ne Auflaufform auf jeden Fall mitbringen würde.",
        "country": "Switzerland",
        "city": " Wolhusen",
        "departmentName": "Innere",
        "hospital": "Luzerner Kantonsspital Wolhusen",
        "salary": "1250€",
        "reviewScore": "1",
        "timePeriod": "09/22-12/22"
    },
    {
        "reviewId": "47635",
        "reviewText": "Pro: Für alle mit Anästhesiologischer Vorerfahrung oder Interesse sehr gut geeignetes Tertial - ab Beginn kann man eigentlich eigene Patienten betreuen (eigene Narkosen machen). Keine Tätigkeit in der Sprechstunde mehr. Die Narkosen und die Führung sind in typisch Schweizer Manier sehr SOP-gesteuert, was allerdings den Einstieg leichter macht. Zu Beginn kann man auch wahnsinnig viel von der Pflege lernen, deren Niveau doch viel höher ist (Jung > Alt) als die gängige Anästhesie-Pflege zuhause… Wenn man sich einen Namen gemacht hat, bekommt man allerdings genug Freiheiten & darf diverse Tätigkeiten - abseits der typischen AN-KPJ-Tätigkeiten erledigen… ;-) Ein „eigener Saal“ unter Supervision durch Kaderärzte ist keine Seltenheit & macht wirklich Spaß - aber Achtung, je höher man aufsteigt, desto tiefer kann man fallen…Unabhängig von den Tätigkeiten: die COVID-Regelungen in der Schweiz sind deutlich liberaler - das Downgrade zur „saisonalen Erkrankung“ ist hier eindeutig gelungen. Teilweise wurde im USZ sogar die Maskenpflicht aufgehoben - das war schon fast befremdlich… :-DBzgl Schulungen ist ganz klar Initiative & Einfordern gefragt. Aber wenn man das tut, bekommt man Teaching. Als stummes Mäuschen wird man hier sicherlich nicht sehr zufrieden sein… in den meisten OPs gibt es zudem Schulungen, wöchentlich oder täglich. Hier kann man sich auch einbringen, was sehr positiv aufgefasst wird.Zürich an sich, noch kurz zum Schluss: eine immens geile, aber auch teure Stadt. Vielleicht ein bisschen sparen bevor man herkommt. In einer bis 2 Stunden ist man in den Glarner Alpen oder Appenzell, hier kann man wandern, Rennvelo fahren etc. - also auf jeden Fall Equipment mitnehmen!Kontra: deutlich mehr Arbeitsstunden pro Woche als „zuhause“.Die einzig leistbare Unterkunft war das Wohnheim, für 650€ aber schon sehr teuer… (aber super Truppe & gemeinsames kochen & trinken macht Spaß!)",
        "country": "Switzerland",
        "city": " Zuerich",
        "departmentName": "Anästhesiologie",
        "hospital": "UniversitaetsSpital Zuerich (USZ)",
        "salary": "1000",
        "reviewScore": "1.27",
        "timePeriod": "08/22-11/22"
    },
    {
        "reviewId": "47471",
        "reviewText": "Fazit: Zürich ist wunderschön und das Leben als Uhu am USZ absolut in Ordnung, nur wer wirklich was lernen will, sollte vielleicht woanders hingehen.Was man hier wirklich lernt ist Routine in der Anamnese und Untersuchung von Patienten, denn die Hauptaufgabe auf Station sind die Aufnahmen und auch in der ZNA ist man primär für Anamnese und körperliche Untersuchung zuständig. Ansonsten darf man viel Sekretärsarbeit erledigen (einscannen, externe Befunde anfordern, EKGs schreiben, Abstriche machen, ...) Wenn man Glück hat, gerät man an die richtigen Assistenten und einem wird ab und an was erklärt. In der Gastro kommt es sehr darauf an, wieviele Uhus da sind, hier kanns teils auch echt stressig werden. Dafür darf man in der Regel auch mal eine Aszitespunktion selbst machen. Auf der Kardio war es bei mir ziemlich entspannt, hier ist man für einen Teil der Aufnahmen zuständig (meist so 1-2 pro Uhu). Den Rest der Zeit kann man jederzeit ins Katheterlabor, Rhytmologie, usw. . Und/oder einfach früh nach Hause gehen.Am besten hat es mir auf dem Notfall gefallen, da man hier die Patienten meist von Symptom bis Therapievorschlag mitbekommt. Je nach Assistenzarzt bekommt man hier gutes Feedback zu Ananmese und Untersuchung, kann den Brief vorschreiben und bei einigen wenigen Assistenten Patienten auch vordergründig selbst betreuen. Bei Anderen schreibt man Anamnese und Status in den Bericht und hört nie wieder was dazu.Richtigen Unterricht nur für Studierende gibts leider gar keinen, was ich extrem schade fand. Jedoch gibts pro Woche für uns eigentlich verpflichtend jeweils eine Fortbildung für die Assistenzärzte und einen Vortrag (eher aus der Forschung). Bringt einem halt leider nur so semi was.",
        "country": "Switzerland",
        "city": " Zuerich",
        "departmentName": "Innere",
        "hospital": "UniversitaetsSpital Zuerich (USZ)",
        "salary": "1020",
        "reviewScore": "2.13",
        "timePeriod": "08/22-11/22"
    },
    {
        "reviewId": "47892",
        "reviewText": "- große Wertschätzung für PJler*innen- eigenen Systemzugang von Tag 1 an- eigene Patient*innen betreuen, dabei immer gut supervisiert durch Assistenzärzt*innnen und Oberärzte- sehr kleines Spital, dadurch verschiedenste Krankheitsbilder und genug Zeit für Patient*innenversorgung, sowie guten Kontakt zu allen Mitarbeitenden- Station und Notaufnahme- 1000 Franken/Monat- Unterkunft im Personalwohnhaus Chalet Theresia für 280 Franken/Monat- top Lage, um in die Berge zu gehen",
        "country": "Switzerland",
        "city": " Ilanz",
        "departmentName": "Innere",
        "hospital": "Regionalspital Surselva",
        "salary": "1000",
        "reviewScore": "1",
        "timePeriod": "11/22-01/23"
    },
    {
        "reviewId": "47842",
        "reviewText": "Mein Chirurgie-Tertial in Ilanz hat mir sehr gut gefallen. Die Klinik ist recht klein (ca. 40 Betten), was es umso familiärer macht. Auf der Chirurgie gibt es einen Chef, einen Leitenden und einen OA, sowie 4-5 Assistentinnen, dazu 1-4 Unterassistenten. Arbeitsbeginn ist 7:15 Uhr und Schluss so ca. 16:30-17:00 Uhr. Morgenrapport ist gegen 7:50 Uhr und Nachmittagrapport gegen 16:15 Uhr. Je nach Einteilung hat man eigene Aufgaben:Station: Bei elektiven Eintritten erhebt man Anamnese und macht die Eintrittsuntersuchung und stellt den Patienten kurz den AAs vor. Hat man vor dem Morgenrapport Zeit, kann man sich 2-3 eigene Patienten anschauen, visitieren und den Tag über betreuen, immer in Absprache mit einem AA. Man ist bei Verbandswechseln dabei, schreibt die Tagesverläufe und bereitet die Austrittsberichte vor, bzw. entlässt die Patienten. Man hat hier gut die Möglichkeit, sofern man wenig Erfahrung mit Stationsarbeit hat, viel selbstständig zu arbeiten. Man macht definitiv keine Dulli-Arbeit!OP: Hier ist man 1. oder 2. Assistenz bei verschiedenen Operationen in der Allgemein- und Viszeralchirurgie, Orthopädie und auch bei belegärztlichen urologischen, gynäkologischen oder neurochirurgischen OPs. Es besteht immer die Möglichkeit, bei den verschiedenen OPs zuzugucken, es ist immer sehr gerne gesehen, wenn man Interesse hat. Das Team im OP ist sehr freundlich, es hat mir immer viel Spass gemacht!Notfall: Hier kann man sich die Patienten selbstständig ansehen, Anamnese erheben und untersuchen und dann dem AA oder OA vorstellen, inkl. Berichte etc. verfassen. Auch hier lernt man viel.Regelmässigen PJ-Unterricht gibt es, wie in der Schweiz üblich, nicht. Jedoch findet jeden Dienstag nach dem Morgenrapport ein Journal-Club statt, ca. 10-15 Minuten. Auch die UAs sind angehalten, mindestens ein Mal ein aktuelles Paper aus der Chirurgie oder Orthopädie vorzustellen. Zudem gibt es an Tagen, an denen wenig Betrieb ist, Fallbesprechungen oder Teaching vom Chefarzt. Als UA ist man stets in alles eingebunden.Pikett-Dienste: Die Rufbereitschaftsdienste teilen sich die UAs von Chirurgie und Medizin und gehen immer von Mittwoch-Mittwoch. Für einen Dienst erhält man 2 Kompensationstage, die man sich in Absprache mit den AAs flexibel nehmen kann. Man kann in der Nacht oder am Wochenende gerufen werden, wenn der Notfall überquillt und die AAs dort Unterstützung brauchen oder wenn eine eilige Sectio ansteht. Dann muss man innerhalb von 30 Minuten am OP-Tisch stehen können. Das kommt auch mal vor, jedoch gibt es auch Wochen, in denen man kein einziges Mal gerufen wird.Personalhaus: Das Chalet Theresia liegt direkt neben der Klinik, der Arbeitsweg beträgt somit knapp 30 Sekunden. Die Zimmer sind unterschiedlich gross und recht urig, aber zur Region passend, eingerichtet. Es gibt Bettwäsche vor Ort. Die Gemeinschaftsbäder und -küche werden täglich(!) gereinigt und waren jederzeit sehr sauber! Die Küche ist mit allem an Geschirr, Töpfen und Utensilien ausgestattet, was man benötigt. Es gibt zudem einen gemütlichen Gemeinschaftsraum mit grossem Tisch und Sofa. Hier trifft man sich regelmässig mit den Assistenten auch aus der Medizin und den anderen UAs und verbringt feucht-fröhliche Abende! Da das Spital besonders viele Assistenten direkt nach dem Staatsexamen annimmt, ist das Team sehr jung und immer auf Augenhöhe!Fazit: Meine Zeit am Spital Ilanz hat mir sehr gut gefallen. Wer Wert auf chirurgische Basis-Skills legt und gerne viel selbstständig arbeiten möchte, ist hier sehr gut aufgehoben. Wer an grossen Transplantationen etc. und frühem Feierabend interessiert ist, sollte sich lieber woanders umschauen.",
        "country": "Switzerland",
        "city": " Ilanz",
        "departmentName": "Chirurgie",
        "hospital": "Regionalspital Surselva",
        "salary": "SFr 1000,- Abzüge ca. 360,- = 640,- netto",
        "reviewScore": "1.13",
        "timePeriod": "09/22-12/22"
    },
    {
        "reviewId": "48168",
        "reviewText": "Das Kantonsspital Baden liegt im Kanton Aargau circa 30 Bahnminuten von Zürich entfernt und liegt etwas außerhalb der schönen Stadt Baden. Die Atmosphäre hat mich vom ersten Tag an beeindruckt, es sind alle außergewöhnlich nett und freundlich. Der Umgang der einzelnen Berufsgruppen war sehr wertschätzend. Überragend war für mich, dass man direkt von allen mit Vornamen angesprochen wird und man super schnell im Team integriert ist . Zum Beginn hat man drei Wochen Einarbeitungszeit, die erste Woche ist man mit der äußerst kompetenten, super lieben und hilfsbereiten Pflege unterwegs und lernt die OP-Säle, das Equipement und den Tagesablauf kennen und kann Tätigkeiten wie Maskenbeatmung, Venflon legen oder auch Larynxmaske einlegen schon selbst übernehmen. In den nächsten beiden Wochen wird man von den ebenfalls total freundlichen Assistenzärzten eingelernt und bekommt viel Teaching, wobei einige Assistenzärzte einen dabei ziemlich fordern;-)Nach drei Wochen startet man dann mit seinen eigenen Narkosen, wobei man am Anfang noch ziemlich überfordert ist, aber vor allem von der Pflege die nötige Unterstützung bekommt. Bei Ein-und Ausleitung ist stets ein Oberarzt dabei. Nach und nach wird man sicherer und es stellt sich ein extremer Lerneffekt ein. Zum Ende der vier Monate fühlte ich mich bei der Narkoseführung von ASA I und II Patienten recht sicher und konnte auch Komplikationen managen.Zum Ende hin durfte ich auch noch einige Spinalanästhesien durchführen, was mir auch viel Spaß gemacht hat.Ich habe mir im Voraus nicht vorstellen können, in kurzer Zeit so viele praktische Skills zu erlernen und bin sehr froh, mein Tertial am KSB verbracht zu haben. Lediglich etwas mehr theoretisches Teaching hinsichtlich der Prüfung und Feedback hätte ich mir von einigen Oberärzten gewünscht.Die Anfangszeit war hart und viele Tage waren lang, aber ich würde mir mein Wahltertial genau so wieder aussuchen.",
        "country": "Switzerland",
        "city": " Baden",
        "departmentName": "Anästhesiologie",
        "hospital": "Kantonsspital Baden",
        "salary": "1500",
        "reviewScore": "1.4",
        "timePeriod": "09/22-12/22"
    },
    {
        "reviewId": "47196",
        "reviewText": "Das PJ-Tertial in Wolhusen wird jeden begeistern, der sich entscheidet, es hier zu machen.Man ist von der ersten Minute an überall willkommen, alle freuen sich darüber, dass man da ist. Man ist mit allen per du, sei es der Chefarzt oder die Kantinenfrau. Das Arbeitsklima und die Stimmung sind ultragut.Es geht los mit dem Morgenrapport um 7:45 Uhr, danach gibt es entweder eine kurze Fortbildung oder das ganze Team geht zusammen Kaffee trinken (das kommt etwa 4x pro Woche vor). Effektiv fängt man gegen 8:30 Uhr richtig an zu arbeiten. Man ist immer einen Assistenzarzt zugeteilt, mit dem man sich seine Patienten teilt, also behandelt man selbstständig etwa 3 Patienten gleichzeitig. Dabei kann man immer nachfragen, wenn man sich bei etwas unsicher ist.Auf der Station geht man um 9:30 Uhr auf die Visite, diese ist in enger Zusammenarbeit mit der Pflege, diese wissen über alle Belange der Patienten bestens Bescheid und geben auch Impulse, was Medikamente etc. angeht. Die Visite ist überdurchschnittlich lang, was aber auch daran liegt, dass man viel weniger Patienten zu betreuen hat in Deutschland: etwa 5-10, wenn es hochkommt. Also kann man sich locker 20 Minuten bei einem Patienten aufhalten. Nach der Vistite bespricht man alles mit dem Oberarzt: Dieser nimmt sich 2x pro Tag etwa eine Stunde Zeit für die Assitenten, man kann alle Fragen klären, das weitere Procedere festlegen und Medikamente zusammen verordnen - dieser Job ist also idiotensicher und nach der 1. Woche kriegt man das auch als Unterassistenten locker hin. Im Gegensatz zu Deutschland sind die Oberärzte viel mehr anwesend auf Station und in die Behandlung der Patienten involviert. Um 12:30 Uhr gehen alle gemeinsam in der Kantine essen, das essen ist sehr gut, kostet vergünstigte jedoch immer noch 9 CHF (statt 14.50 CHF).Ich habe mir meistens was vorgekocht im Wohnheim.Nachmittags erledigt man dann Procedere wie Sonos, Punktionen, Schellong Tests, Angehörigengespräche und schreibt die Briefe.Um 16:30 Uhr der Röntgenrapport, danach geht man entweder nach Hause oder macht noch kurz etwas auf Station, um 18 Uhr ist man spätestens daheim.Auf dem Notfall kann man die Patienten selbstständig untersuchen und auch Verordnungen für die Diagnostik machen, je nachdem wieviel los ist.Wenn man nicht fest auf einer Station eingeteilt ist, lohnt es sich, die kardiologische Abteilung anzuschauen - dort kann man dann nach Einarbeitung und wenn man Interesse zeigt auch selbstständig Holter-EKGs und Ergometrien auswerten.Im Wohnheim wohnen andere UHUs und auch Studenten der Physio, sodass man sich nicht alleine fühlt und sich eigentlich immer abends zum kochen trifft (so war es bei mir, kommt natürlich auf die Gruppe an). Das Wohnheim an sich ist sehr sauber, man hat ein eigenes Bad und teilt sich die Küche, jedoch sind Küchenutensilien sehr spärlich, sodass ich mir von zuhause scharf Messer, eine Pfanne und ne Auflaufform auf jeden Fall mitbringen würde.",
        "country": "Switzerland",
        "city": " Wolhusen",
        "departmentName": "Innere",
        "hospital": "Luzerner Kantonsspital Wolhusen",
        "salary": "1250€",
        "reviewScore": "1",
        "timePeriod": "09/22-12/22"
    },
    {
        "reviewId": "47621",
        "reviewText": "Ich habe vier Wochen in der Forensischen Psychiatrie verbracht, primär auf der Erwachsenenforensik. Die Klinik und das Fach sind sehr interessant, die Patienten sind alles \"Massnahme-Patienten\" (nach Art. 59 StGB) oder FU's auf der Jugendstation. Da die Patienten teils jahrelang auf Station leben, ist die Therapie relativ spärlich (ergo einmal wöchentlich Psychotherapie), dementsprechend ist man selten in Patientengesprächen. Es gibt Fallvorstellungen und -supervisionen welche sehr interessant und lehrreich sind.Mögliche \"Aktivitäten\": Gutachtenexploration begleiten, Gefängnisvisite mit OA, Besuch in Ambulanten Therapien (JAM und FAM), Besuch der anderen Stationen, Besuch in den verschiedenen Therapie Sessions.Als UA ist man in engem Kontakt mit dem OA, dem AA sowie den (Assistenz-)Psychologen, aber auch der Pflege. Es sind alle sehr nett und hilfsbereit und ich hatte eine spannende Zeit.Mittagessen täglich möglich, für 9.90 gibts das Menu mit Suppe und Salat.Die Arbeitslast hält sich sehr in Grenzen, es ist eher ein gemütlicher Monat.",
        "country": "Switzerland",
        "city": " Basel",
        "departmentName": "Psychiatrie",
        "hospital": "Universitaere Psychiatrische Kliniken",
        "salary": "1200",
        "reviewScore": "2",
        "timePeriod": "09/22-11/22"
    },
    {
        "reviewId": "48769",
        "reviewText": "Pro: Kleidung, gute Organisation, fest eingeplant, Zürich als Stadt, Gesellschaft im WohnheimKontra: wenig Lehre, oft für nicht-ärztliche Aufgaben abgestellt, ständig proaktives Bemühen um etwas zu lernen, Sauberkeit und Preis des Wohnheims",
        "country": "Switzerland",
        "city": " Zuerich",
        "departmentName": "Innere",
        "hospital": "UniversitaetsSpital Zuerich (USZ)",
        "salary": "1000",
        "reviewScore": "2.53",
        "timePeriod": "11/22-03/23"
    },
    {
        "reviewId": "47668",
        "reviewText": "Die Praxis Hautwerk von Frau Dr. Rümmelein ist für Dermatologie interessierte wirklich nur zu empfehlen.Die Praxis ist auf Lasermedizin und ästhetische Dermatologie spezialisiert, es werden jedoch alle dermatologischen Krankheitsbilder behandelt.Als Unterassistent arbeitet man mit Frau Dr. Rümmelein 1:1 zusammen und profitiert somit von einen super Teaching. Sie vermittelt mit Freude das breite Spektrum der Dermatologie mit einem besonderen Fokus auf die Lasermedizin.Die Praxis ist ausserdem mit den neusten Geräten ausgestattet - es werden zum Teil schweiz-weit einzigartige Behandlungen angeboten.Mittlerweile sind beide Standorte an einem in Zürich vereint, sodass man nicht mehr wechseln muss.Ausserdem ist das ganze Team super nett und man wird herzlich aufgenommen.Es finden regelmässig Fortbildungen vor Ort (teilweise inkl. Essen und Proben von diversen Cremes etc.) statt, sodass das ganze Team über neue Produkte und Therapiemöglichkeiten stets auf dem neuesten Stand ist.Arbeitsbeginn ist um 8 Uhr, meistens kann man schon selbstständig mit der Patientenanamnese anfangen, Hautbefunde mit dem Fotofinder fotografieren, aufklären, die Eingriffe vorbereiten und dann Frau Dr. Rümmelein beim Lasern/OP assistieren.Dank der guten Dokumentation der Hautbefunde mittels Fotofinder kann man den Therapieverlauf sehr gut nachvollziehen. Durch die gute Ausstattung mit diversen Lasern habe ich auch interessante Patientenfälle wie zB eine Frau mit Sklerodermie en coup de sabre, die mit einem Picolaser behandelt worden ist mitbekommen. Bei dieser Frau ist durch die Laserbehandlung der Hautbefund fast nicht mehr zu sehen. Solche Fälle sieht man in gewöhnlichen Spitälern durch mangelnde Technik nicht :)Der Arbeitstag endet 17.30/18 Uhr :)",
        "country": "Switzerland",
        "city": " Zuerich",
        "departmentName": "Dermatologie",
        "hospital": "Hautwerk Zuerich",
        "salary": "ca 1200",
        "reviewScore": "1",
        "timePeriod": "09/22-12/22"
    },
    {
        "reviewId": "48228",
        "reviewText": "Teil des TeamsWertschätzungKonkrete Aufgaben für UnterassistentinGute Dienstplanung: 1 Woche Nachtdienst, im Anschluss 1 ganze Woche frei. Sinnvolle Verteilung von Urlaubstagen, sodass man mehrtägige Ausflüge machen konnte.",
        "country": "Switzerland",
        "city": " Luzern",
        "departmentName": "Chirurgie",
        "hospital": "Kantonsspital Luzern",
        "salary": "etwa 1250 (davon werden noch diverse Sachen abgezogen u.a. Miete, Versicherung, Quellsteuern etc.)",
        "reviewScore": "1.33",
        "timePeriod": "11/22-01/23"
    },
    {
        "reviewId": "48775",
        "reviewText": "Ein rundum tolles Tertial für alle Psychiatrie begeisterten. Die Station A1 kann ich wärmsten empfehlen, von ärztlicher Seite gab es eine Personalrotation (die Kolleginnen und der Oberarzt waren auch super in meinem Tertial) direkt nachdem ich gegangen bin, allerdings bleibt das wunderbare Team der Pflege. Sehr, sehr nettes und super bemühtes Team. Sehr pro-Patient:innen, vertreten sehr die Anliegen dieser und versuchen für die Klient:innen den meist leider auch nicht freiwilligen Aufenthalt so gut wie möglich zu gestalten. Alles auch sehr kompetente Ansprechpartner:innen für jegliche Fragen.Die Station A1 ist eine akut, meist geschlossene Station mit diversen Krankheitsbildern (va. akute Manien und Psychosen). Eine vergleichbare Station würde ich auch jeder/m empfehlen, um sich einen Einblick zu verschaffen, es gibt viel auch für Unterassistent:innen zu tun und gibt einem sicherlich einen ganz guten ersten Überblick über Therapien in der Akutpsychiatrie. Inwieweit es möglich ist auf Therapiestationen mitzuarbeiten kann ich leider nicht beurteilen. Ein Splitten in zwei Monate auf je einer Station soll wohl auch möglich sein.Organisiert werden einem zusätzlich Tage in der EKT und im Home Treatment, um diese Angebote ebenfalls mal kennen zu lernen.Aus der Somatik bekannte Stationsarbeit wird eigentlich nicht durch die Ärztinnen/Unterassistent:innen erledigt, Blutabnahmen, Zugänge legen usw. Außerdem gibt es einen internistischen Dienst als Rücksprache für Therapieentscheidungen in diesem Bereich.Die Wochenenden hat man immer frei, es sei denn man will einen Wochenenddienst wegen , um dann mal unter der Woche kompensieren zu dürfen. Urlaubstage hat man ca. zwei pro Monat, kann man sich auch ansammeln und werden NICHT als Fehltage gezählt.Tagesablauf ca. (abhängig von den unterschiedlichen Stationen): es gibt jeden Tag einen (Nach-)Mittag Rapport mit der Klinik für Psychiatrie, Psychotherapie und Psychosomatik (KPPP) um 16:30 Uhr, außer Mittwoch (13 Uhr wegen Fortbildungen).Montag: Rapport vom Wochenende über aktuelle Ein- oder Austritte, Oberarzt Visite (ca den ganzen Tag)Dienstag: interdisziplinärer Rapport mit den Kolleg:innen der Sozialen Arbeit, Ergo-, Bewegungstherapie usw., danach Stationstätigkeiten (immer noch in der Psychiatrie, also insgesamt wenig somatische Stationsarbeit, eher anfallende Gespräche, Anliegen der Patient:innen)Mittwoch (kurzer Tag ;-): Arbeit auf der Station oder Briefe schreiben usw., ab Mittags Weiterbildungen bis ca. 17:30 Uhr, an welchen man sehr herzlichen eingeladen ist teilzunehmen, aber wenn man mal was auf einen Nachmittag planen will, ist Mittwoch der geeignete Tag.Donnerstag: Journal-Club am Morgen, unterschiedliche Mitarbeitende stellen klinikinterne Vorträge vor (aktuelle Paper, Fallbeispiele usw.)Freitag: Frühstück mit der ganzen Station, Stationsarbeit (vor allem Ausgangsregelungen fürs Wochenende besprechen).Es ist eigentlich jeden Tag Zeit für eine lange Mittagspause (ca. 1h), man muss nie alleine essen oder Ähnliches. Meist geht man gemeinsam mit der Station, aber auch alle Anderen sind sehr kontaktfreudig, merken sich schnell den Namen. Es gibt super viele junge und freundliche Kolleg:innen.Bzgl. Weiterbildungen gab es ebenfalls zusätzlich zum Fortbildung-Mittwoch diverse kostenfreie Angebote, wie ein Reanimationsrefreshment kurs (für Mitarbeitende alle zwei Jahre verpflichtend- finde ich sehr smart!) und Vorträge bzgl State-of -the-Art Therapien von externen Menschen (Einladungen kommen meist per Email). Ansonsten gibt es an der PUK Sportkurse für Mitarbeitende vergünstigt, die Möglichkeit das Fitnessstudio nach den Therapiezeiten nutzen zu dürfen und diverses mehr (einfach Kolleg:innen fragen).Zweimal jährlich gibt es Freizeitaktivitäten mit dem gesamten ärztlichen/psycholog. Personal der KPPP. Ich durfte zB mit zum Skitag und es war völlig selbstverständlich, dass Unterassist;innen auch teilnehmen dürfen (anders als bei Freunden in anderen Kliniken in Zürich, welche allerdings alle irgendwelche Ski/Wandertage organisieren - sie lieben ihre Alpen dort). Wir sind nach Davos gefahren und es gab verschiedene Gruppen (Abfahrtsski, Langlauf, Schneeschuhwandern, für alle was dabei) und anschließend ist man zusammen Essen gegangen (und es war kostenfrei).Zürich als Stadt ist natürlich ein Traum, auch wenn man unter der Woche begrenzt viel Zeit hat. Der Arbeitsweg am traumhaften See entlang mit Alpenpanorama. Tolle Kust- und Kulturangebote (da unbedingt wg. vergünstigten Tagen und Studi-Tarifen informieren - dann ist es auch möglich diese regelmässig bei Studi-Budget zu besuchen), supercoole Restaurants/Bars/Cafes/Kneipen/Clubs (leider schon alles sehr teuer) . In einer Stunde ist man in diversen Skigebieten (auch mit der Bahn - dann gibts sogar vergünstigte Skipässe) und es gibt einfach wundervolle Natur dort.",
        "country": "Switzerland",
        "city": " Zuerich",
        "departmentName": "Psychiatrie",
        "hospital": "Psychiatrische Universitaetsklinik",
        "salary": "1 125 Euro",
        "reviewScore": "1",
        "timePeriod": "11/22-03/23"
    },
    {
        "reviewId": "47745",
        "reviewText": "Mein Tertial auf der Urologie am KSSG war mein Start in das KPJ/PJ und ich muss sagen, dass ich absolut begeistert war. Es ist nicht nur der Umgang innerhalb des Teams, der sehr familiär und locker ist, sondern auch die Kompetenzzuteilung, die man hier als Student erfährt. Ich habe mich nie als Student gefühlt, der mitläuft und bisschen hier und dort was machen darf, sondern stets als vollwertiges Mitglied des Teams, sowohl von der ärztlichen als auch von der pflegerischen Seite. Obendrein herrscht allseits ein sehr lockerer und lustiger Umgangston untereinander, die Urologen sind sich nie um einen Spaß zu schade. ;)ARBEITSALLTAG:Der Tagesablauf gestaltet sich folgendermaßen: um ca. 7:00 laufen die morgendlichen Visiten. Bei diesen kann man mitgehen, ist aber kein Muss, es wird allerdings gerne gesehen. Wie immer gilt: wer mehr Engagement zeigt, darf auch mehr machen. Um 7:45 ist dann der morgendliche Rapport, bei dem die Patienten vorgestellt werden, die an diesem Tag für Operationen aufgenommen werden, welche am folgeden Tag statt finden. Diese Vorstellung übernehmen wir Studenten. Man bereitet am Vortag alle Unterlagen vor und erstellen die Patientenkurve. Wir haben uns selbstständig organisiert, wer welche Patienten vorstellen möchte, was stets wunderbar funktioniert hat. Die Vorstellung ist am Anfang vielleicht etwas gewöhnungsbedürftig und man bekommt schwitzige Hände. Ich finde aber, dass sie eine unglaublich gute Übung darstellen um 1. zu lernen vor dem Team zu sprechen und 2. eine Patientenvorstellung generell zu lernen. Es geht hier immer absolut stressfrei zu, Fehler werden immer verziehen oder mit einem kleinen aufmunternden Witz korrigiert. :-)Anschließend geht man entweder in den OP, zu dem man zugeteilt wird oder in das Arztzimmer. Als PJ'ler (oder Unterassistenten, wie's in der Schweiz heißt) hat man einen eigenen Raum mit eigenem Computer, von wo aus man arbeitet.Im Laufe des Vormittags kommen dann die Patienten, die man in der Früh vorgestellt hat. Diese nimmt man selbstständig auf, macht einen urologischen Status, schallt sie und klärt sie auch für die jeweilige Operation auf. Diese Kompetenzzuteilung ist, wie eingangs beschrieben, eine spitzenmäßige Übung, um Patientenumgang zu lernen und auch den Einsatz des Ultraschalls. Meine Zeit hier hat mir in den 16 Wochen viel Selbstsicherheit vor den Patienten gebracht. Im Hintergrund sind immer die Assistenzärzte, falls man wo nicht weiter weiß. Blut abnehmen oder Leitungen legen wird vollständig von der Pflege übernommen. Es funktioniert ausgesprochen gut, ich wurde in den 16 Wochen nicht einmal zur Blutabnahme gerufen. Man hat eh allerhand andere Dinge zu erledigen und es wird einem bestimmt niemals langweilig. Will man das Blutabnehmen üben, so kann man sich natürlich stets bei der Pflege melden. Als Student bekommt man auch ein eigenes Telefon. Man wird untertags öfters angerufen, wenn man bei einem Patienten restharnschallen soll oder wenn Hilfe im OP benötigt wird. Auch um Kontaktaufnahme mit den Hausärzten für Befundanforderungen ist das Telefon sehr praktisch. Die Hauptaufgabe ist neben der Assistenz im OP und der Vorstellung der neuen Patienten die Erstellung der jeweiligen Kurven. Diese fertigt man im Laufe des Tages an um sie dann am folgenden Tag in der Früh zu präsentieren. Um 15:00 ist der Nachmittagsrapport, bei dem man die aufgenommenen Patienten nochmal kurz bespricht, ob alles klar ist und die Labor- und Urinwerte vorträgt. Anschließend ist die Nachmittags Visite. Je nachdem, wie lange diese dauert und wie lange man danach noch mit den Leuten plaudern möchte ist der Tag etwa um 16:00 vorbei.Im OP gehts auch sehr stressfrei und locker zu, gefragt wird man eigentlich nie was, kann aber immer Fragen stellen und bekommt stets eine gescheite Antwort. Mittwochs ist die Chefvisite. An dieser Stelle ist zu erwähnen, dass ich noch nie einen so freundlichen und angenehmen Chef getroffen habe. Er ist sehr bemüht um die Studenten und erklärt bei den Visiten immer allerhand, ohne selbst zu fragen. Er geht zwar leider im Sommer '23 in Rente, hat aber einen genauso freundlichen Nachfolger für seine Position.Eine Lehre für Studenten ist zwar auf der Urologie nicht fix vorgesehen. Wenn man Fragen hat, kann man aber immer jeden alles fragen und bekommt umfangreiche Auskunft. Wir haben es auch teilweise geschafft, einmal wöchentlich mit einem Assistenzarzt ein Thema zu besprechen, das uns interessiert. 1x pro Woche ist auch jeweils Radiologie und Inneren Fortbildung, die ich nur wärmstens empfehlen kann! 1x pro Woche sind auch Tumor-Board und Journal-Club der Urologen.WOHNEN:In unmittelbarer Nähe zum Spital (3 Minuten zu Fuß) stehen die Personalwohnheime. Östlich vom Krankenhaus sind die großen Wohngemeinschaften, mit je 10 Leuten pro Stock und Gemeinschaftsküchen. Ich war in einer der westlich vom Krankenhaus gelegenen 4er WGs. Preislich sind beide gleich, nämlich CHF 370, die gleich vom Gehalt abgezogen werden. Die Zimmer sind schlicht aber ordentlich eingerichtet. Ich würde sagen, es ist geschmackssache, wie man wohnen möchte. Ich habe die 4er WG auf jeden Fall sehr genossen. Man schließt recht schnell Kontakt zu anderen Studenten und kann dann immer Geschichten vom Krankenhaus Alltag austauschen. Gegenüber der 4er WGs gibt es auch einen Basketball Platz, Fitness Park und Volleyball Feld. Das bringt mich zum letzten Punkt...FREIZEIT:Neben dem spitzen Arbeitsumfeld gibts es noch einen weiteren Punkt, warum man nach St. Gallen gehen sollte. Das ist das Umland. Mitten im Appenzeller Land liegt die Stadt zwischen Bodensee und den Bergen. Man sollte es sich auf keinen Fall entgehen lassen, die wunderschöne Gegend um St. Gallen und natürlich auch der restliche Schweiz zu erkunden.Mit 80.000 Einwohner zählt St. Gallen auch zu den größeren Städte der Schweiz. Kulturell ist immer was los, egal ob man in der Disse tanzen gehen möchte, sich in ne Bar chillen will oder anderweitig beschäftigen möchte. Achtung aber, die Preise der Gastronomie erschrecken einen anfangs womöglich. Außerdem gibt es in der Nähe der Personalwohnheime die \"3 Weiher\", wo man an wärmeren Tagen herrlich mit seinen Kollegen (oder allein) nach der Arbeit chillen kann.Zu manchen Festlichkeiten sind wir auch mit den Assistenzärzten (teilweise auch mit den OAs) gegangen, was immer lustig war. Es wird auch dafür gesorgt, dass der arme Student nicht verdurstet. ;-)Wie ihr beim lesen vielleicht merkt, bin ich ein bisschen ins schwärmen gekommen. Ich kann mit Sicherheit sagen, dass die Zeit in St. Gallen zu der schönsten meines Studiums zählt. Wer also Urologie interessiert ist, der sollte sich nach einem Platz hier umschauen. Das selbe gilt eigentlich auch für alle anderen, die weniger mit dem Fach am Hut haben. ;-)",
        "country": "Switzerland",
        "city": " St.Gallen",
        "departmentName": "Urologie",
        "hospital": "Kantonsspital St. Gallen",
        "salary": "1123 CHF",
        "reviewScore": "1.07",
        "timePeriod": "08/22-11/22"
    },
    {
        "reviewId": "48453",
        "reviewText": "Im Klinikum Braunschweig kann man sein PJ recht variabel und frei Einteilen. Daraus folgte, dass ich eine lange Zeit (11 Wochen) auf der Allgemeinchirurgie verbracht habe, im Anschluss eine Woche in der Pathologie hospitierte und dann 4 Wochen in der Urologie war.Ich persönlich wusste schon vor dem Tertia beginn, dass ich die Zeit nutzen wollte, um so lange wie Möglich in der Allgemeinchirurgie zu verbringen.Allgemeines:- PJ wird zentral organisiert von einer tüchtigen Sekretären, welche sich bemüht alle Wünsche zu erfüllen- PJler unter sich haben einen festen Zusammenhalt und eine WhatsApp Gruppe, welche von der Sekretärin über einen PJ-sprecher mit den neuen PJlern gefüllt wird- Kleidung wird gestellt (Kasak, Hose, Kittel)- Bezahlung 812€ bei Wohnen in eigener Wohnung, 474€ Wohnen in Klinik Wohnung- Pieper statt Telefone- MaximalversorgerAllgemeinchirurgie:Hier wird man als interessierter Student sehr aufgeschlossen und fest in das Team aufgenommen. Alle Assistenten sind nett und offen PJler wirklich bei jeder Aufgabe mit zunehmen, anzuleiten oder nur zu beaufsichtigen. Hier lautet die Devise: \"alles kann - nichts muss\". Das bedeutet, wenn man motiviert ist darf man wirklich viel, aber verlangt wird nichts. Ich habe Serome punktiert, Wunden versorgt, Schnitte umstochen, Einzelknöpfe gemacht, Drainagen versorgt, Bülaus gelegt und gezogen usw. diese Aufgaben fielen in den Bereich der Ambulanz oder der Stationsarbeit (auch auf der chirurgischen intensiv). Die Blutabnahmen hat man gut in den Vormittag bekommen oder die pflege machen lassen, gerade, weil die Station leider mit PJlern und Schülern überrannt wird, aber das ist auch der Größte Nachteil. Im OP wurden wir PJler fest eingeteilt und auch auf den Plan geschrieben, dabei konnten wir frei entscheiden welche ops wir mit machen wollen und welche nicht. Oft konnten wir über einen Spätdienst auch sicherstellen, dass man ausgelöst werden konnte. Im Skbs werden nämlich sehr viele lange Tumor-Ops durchgeführt, aber auch wenn man nicht mehr kann oder umkippt ist einem keiner böse, sondern es wird sich herzlichst gekümmert. Hier habe ich eine Gallenblase entfernen dürfen, Laparoskopien assistiert, Ports mit implantiert und Zehen amputiert und natürlich alles weitere assistiert. Alles in allem habe ich eine lehrreiche und erfolgreiche Zeit hier verbracht mit sehr angenehmen Arbeitszeiten von 7- 14.30 (man wird dann nachhause geschickt, wenn die Assistenten Stationsarbeit machen) Uhr und viel Erklärungen und bei genügen Zeit auch PJ-Unterricht mit eine Ärztin.Pathologie: diese Hospitation empfehle ich nicht. Man kann ggf. 1-2 tage dort vorbei schauen aber ansonsten ist es leider sehr sehr ruhig und langweilig. natürlich ist das auch dem Umstand geschuldet, dass man kaum etwas selbst machen kann, aber gerade deswegen fand ich es für 2 Tage super interessant aber dann hat es sich nicht mehr gelohnt.Urologie:Grundsätzlich ist auch die Urologie eine Rotation wert. Der Chef ist sehr freundlich und auch sein Team ist den PJlern gegenüber sehr aufgeschlossen. jedoch ist es mir hier häufiger passiert, dass auch einige Ärzte/Pfleger wirklich sehr abweisend waren und einen als Last empfunden haben. Natürlich kann man schauen, nicht gerade mit denen mitzuarbeiten, aber da auch auf dieser Station einige Pjler sind, kann man dies nicht immer einrichten. Man wird vom Chef in der Frühbesprechung fest eingeteilt. Die Einsatzgebiete sind auch hier alle möglichen wie Aufklärung, Ambulanz, Endoskopie, ZNA und OP. insgesamt kann man hier viel mitnehmen, da man einiges selbst macht. Seien es die Sonos, Briefe oder das Assistieren im OP. Ich empfehle tatsächlich die ZNA am ehesten, da man hier die Aufnahme und Untersuchung selbst durchführen kann. Einiges an Wissen und Können wird vorausgesetzt, aber das bekommt man hin und der Chef und besonders zwei OA erklären auch unheimlich viel im OP oder bei der Visite.",
        "country": "Germany",
        "city": " Braunschweig",
        "departmentName": "Allgemeinchirurgie",
        "hospital": "Staedtisches Klinikum Braunschweig",
        "salary": "474",
        "reviewScore": "1.33",
        "timePeriod": "11/22-03/23"
    },
    {
        "reviewId": "48440",
        "reviewText": "Ich kann die Radiologie im Humboldt für alle die Radiologie machen wollen, aber auch nicht machen wollen wärmstens empfehlen. Das Team inkl. Dem Chef ist super nett. Jederzeit kann man Fragen, selbst die OÄ und den CA. Oder sie kommen zu einem, wenn sie einen spannenden Fall haben. Jeden Donnerstag in der Frühbesprechung werden auch genau solche Fälle vorgestellt.Das Arbeitsklima und die Stimmung ist super angenehm und ganz anders als ich es bisher gewohnt war.Als PJler*in ist man zu nichts verpflichtet, nicht einmal Zugänge muss man legen, für Patient*innen die ohne zu einer Untersuchung mit KM kommen. Man darf aber alles. Bei den Interventionen dabei sein/assistieren, Sonos selbst machen, selbst befunden am Ende (vorher mit OÄ absprechen)… Im Grunde kann man sich seine ganze Zeit selbst einteilen.Studientage darf man frei nehmen, wöchentlich oder sammeln.Für alle PJler*innen gibt es im Schnitt 2 Fortbildungen pro Woche.Man erhält einen Essensgutschein im Wert von 4,1 Euro, der zumindest für die meisten Gerichte ausreicht. Es gibt immer eine vegetarische und vegane Option. Außerdem 375Euro/Monat.",
        "country": "Germany",
        "city": " Berlin",
        "departmentName": "Radiologie",
        "hospital": "Vivantes Humboldt-Klinikum",
        "salary": "375",
        "reviewScore": "1",
        "timePeriod": "12/22-04/23"
    },
    {
        "reviewId": "48375",
        "reviewText": "Keine RotationspläneSehr OP-lastig (EM-Zentrum)Keine SenologieBasale GeburtshilfePJler/Famulanten vom Team nicht gewünscht und nicht mit eingebundenKeine LehreDer einzige Wunsch an PJler ist an Stelle der Pflege im OP den Uterus zu halten und BlutentnahmenZeitliche unflexibel, man ist fest in Dienstplan aufgenommen und muss bis 16h bleiben",
        "country": "Germany",
        "city": " Koeln",
        "departmentName": "Gynäkologie",
        "hospital": "Evangelisches Krankenhaus Koeln-Weyertal...",
        "salary": "400,00",
        "reviewScore": null,
        "timePeriod": "12/22-04/23"
    },
    {
        "reviewId": "48628",
        "reviewText": "Ich habe mein erstes PJ-Tertial in der Anästhesiologie des GZW in Bad Nauheim absolviert und war auch der erste PJler der Abteilung. Am ersten Tag nahm mich die leitende Oberärztin in Empfang, ich bekam einen Spind in der Umkleide, Zugang zu Dienstkleidung und wurde allen Vorgestellt. Nach einem Rundgang durchs Haus, bei dem auch alle nötigen Schriftlichkeiten erledigt wurden, ging es auch schon los. Als Studientag konnte ich mir einen festen Tag in der Woche aussuchen, allerdings war eine kurzfristige Änderung immer möglich. Insgesamt war das Planerische wirklich extrem unkompliziert und flexibel.In meiner Zeit war ich täglich wechselnd in einem Saal eingeplant, aber es war auch nie ein Problem, bei einer anderen Einleitung mitzumachen. Meistens war ich einem der Oberärzte zugeteilt. Das Team (Pflege und Ärzte) war sehr motiviert mir etwas beizubringen und hat mich sogar bei Besonderheiten extra dazugeholt. Wirklich jeder hat sich Zeit für mich genommen, wenn ich Fragen hatte.Es gibt ein Fortbildungscurriculum für PJler wobei die Fortbildungen nicht für alle PJler im Haus, sondern Abteilungsintern durchgeführt werden. Bei mir war das nach wöchentlicher Absprache und Interessensschwerpunkten fast immer ein 1:1 Unterricht mit einem Oberarzt. Mal bekam ich etwas Material zur Vorbereitung, mal war es einfach ein kollegiales Gespräch (z.T. mit Präsentation) in angenehmer Atmosphäre. Der Höhepunkt war eine sehr gut gemachte Prüfungssimulation zur Hälfte des Tertials, die mir persönlich sehr viel Sicherheit gegeben hat.Als absolutes Highlight durfte ich sowohl an einem ALS-Training, als auch an einem ganztägigen Simulationstraining für geburtshilfliche Notfälle teilnehmen.Zu meinen Routinetätigkeiten gehörten:- Venenverweilkanülen- Maskenbeatmung- Larynxmasken- Intubation- Narkoseführung- Medikamentengaben nach Rücksprache oder AnordnungDa sehr viele elektive OPs gemacht werden, wurden seltener arterielle Zugänge oder gar ZVKs benötigt, dafür durfte ich unter Anleitung einige Regionalanästhesien ultraschallgesteuert durchführen, sowie Spinalanästhesien stechen.Weiterhin war es regelmäßig möglich, nach Wunsch auf dem NAW mitzufahren.PRO:+ familiäres Team+ flexible Zeitplanung+ sehr gute Fortbildungen+ Anleitungen+ Prüfungssimulation+ feste Mentoren (2)+ mögliche Einblicke in zwei weitere Häuser (Friedberg und Schotten)(+/-) kleines HausKontra:- 400€ Vergütung- nur vergünstigtes Kantinenessen (ich habe mir was von zuhause mitgenommen)- Bahn+Fahrrad oder Auto nötigZusammenfassend würde ich mein Tertial in der Anästhesie im Hochwaldkrankenhaus Bad Nauheim jederzeit wieder dort absolvieren und empfehle es gerne weiter.",
        "country": "Germany",
        "city": " Bad Nauheim",
        "departmentName": "Anästhesiologie",
        "hospital": "Hochwald Krankenhaus",
        "salary": "400",
        "reviewScore": "1.47",
        "timePeriod": "11/22-03/23"
    },
    {
        "reviewId": "48127",
        "reviewText": "Hallo ich habe mein 2. PJ Tertial am Klinikum Region Hannover Siloah in der Urologie gemacht. Der Arbeitsalltag begann um 6:30 Uhr. Danach hat man sich auf die Frühbesprechung vorbereitet und sein Arbeitsalltag strukturiert. Um 7:15 Uhr war Frühbesprechung. Ab 7:45 Uhr wurde Visite durchgeführt. Danach hatte man verschiedenen Möglichkeiten sich die Abteilung anzuschauen. Entweder konnte man in der Notaufnahme mithelfen im OP mithelfen urologischen OP mithelfen oder auch einfach bei der Stationsarbeit helfen. Die Betreuung in der urologischen Abteilung durch Oberärzte/innen und Assistenzärzte/innen war sehr gut. Eigenständiges Arbeiten war jederzeit möglich auf die Übernahme von eigenen Patienten war möglich. Eigene Patienten in der Notaufnahme untersuchen und therapieren. PJ Studenten wurde auch die Möglichkeit geboten eigenständig zu operieren in Form von Endo urologischen Eingriffen wie DJ-Schienen Anlage oder DJ-Schienen Wechsel. Das Potenzial in der Urologie im Siloah Krankenhaus war sehr lehrreich für mich und hat mich am eigenständigen arbeiten und betreuen von Patienten weitergebracht. Ich kann jeden empfehlen sich in der Urologie im Siloah Krankenhaus zu bewerben wenn man den Wunsch hat später in der Urologie zu arbeiten. Die Kollegen sind von den Oberärzten bis zum Assistenzärztin alle durch weg nett und sehr freundlich hilfsbereit und erklären auch gerne. Als PJler fühlt man sich in dieser Abteilung sehr gut aufgehoben.",
        "country": "Germany",
        "city": " Hannover",
        "departmentName": "Urologie",
        "hospital": "Krankenhaus Siloah",
        "salary": "700€",
        "reviewScore": "1.07",
        "timePeriod": "09/23-12/23"
    },
    {
        "reviewId": "48614",
        "reviewText": "+ Tolles Team besonders in der Viszeralchirurgie+ Positive Stimmung im OP+ Studientag und gutes Gehalt+ Möglichkeit an Diensten teilzunehmen (aber keine Pflicht)- Keine Personalcafeteria (nur 5€ am Tag im Bistro - reicht für ca. zwei Brötchen...)- Parksituation ist nicht optimal- viele Blutentnahmen wenn man alleine ist (wenn viele PJler da sind ist dies kein Problem)",
        "country": "Germany",
        "city": " Hagen",
        "departmentName": "Allgemeinchirurgie",
        "hospital": "AKH Hagen",
        "salary": "812",
        "reviewScore": "1.2",
        "timePeriod": "11/22-03/23"
    },
    {
        "reviewId": "48295",
        "reviewText": "Ich habe die ersten 8 Wochen meines Chirurgie-Tertials in der PCH verbracht und kann jedem, der sich für diesen Fachbereich interessiert, eine Rotation bzw. ein Tertial in dieser Abteilung absolut & uneingeschränkt empfehlen. Kurzer Einschub zu meiner Perspektive: Ich möchte später Chirurgie machen, sodass ich es auch feier viel im OP zu sein und hinsichtlich dessen viel lernen wollte.Auch wenn es sich um keine große universitätsklinische Abteilung handelt, behandeln Dr. Frerichs und sein Team die ganze Bandbreite der Plastischen Chirurgie: von Wiederherstellung und Rekonstruktion z.B. nach Tumorleiden oder Wundheilungsstörungen, über Handchirurgie und kleine, sowie große ästhetische Eingriffe bis hin zu \"seltenen\" Chamäleons. Nur schwere Verbrennungen bleiben außen vor, da kein Verbrennungszentrum. Das Team ist jung und alle Ärzte sind super freundlich, aufgeschlossen und hilfsbereit. Die Atmosphäre und Haltung gegenüber mir als PJlerin im Team, im OP und auf Station war absolut gesund, lernförderlich und kollegial (dickes Pro!!).Der Dienst begann jeden morgen um 7.45 (absoluter Chirurgie- Traum!!!) mit der Frühbesprechung (Mittwochs um 7.15, da noch eine fachinterne Fortbildung mit einem Kurzvortrag gehalten wird, von denen man auch als Studierende/r was mitnehmen konnte). In der Frühbesprechung werden die Ereignisse aus dem Dienst, sowie der anstehende OP-Tag besprochen. Meistens kriegt man dort auch mitgeteilt, ob man fest als Assistenz im OP eingeplant ist. Je nach dem kann man dann entweder direkt zum ersten Punkt runter in den OP gehen (alleine oder mit einem der Assistenten) bzw. man wird (auf seinem eignen Telefon) angerufen oder man geht oben mit auf Station und macht die Visite mit. Generell kann man sehr autonom seinen Tag gestalten und ist, egal für was man sich entscheidet, ein gern gesehener Gast.Im OP herrscht insgesamt eine freundliche und eher lockere Stimmung, was super angenehm war. Man kann jedem der Ärzte jederzeit fachliche Fragen stellen, auch ein Teaching und Abfragen seitens des Chefs oder der Oberärzte waren häufig mit dabei - nie um einen irgendwie vorzuführen oder böswillig Defizite aufzuzeigen, sondern eher in der Hinsicht, das man lernt und versteht, was gerade passiert - also wie gesagt, ein sehr lernfreundliches Klima, wo es auch wirklich Spaß macht mitzuarbeiten. Auch wenn man nicht fest im OP-Plan als erste Assistenz eingeplant ist kann man so gut wie immer mit an den Tisch und assistieren. Auch wenn ich \"nur\" 8 Wochen da war konnte ich reichlich nähen und chirurgische Fertigkeiten erlernen und festigen. Blicke durch das Mikroskop bei mikrochirurgischer Arbeit war jederzeit möglich. Wer Bock auf den OP hat ist hier genau richtig.Ich konnte eigentlich jeden Tag Mittagessen gehen und sogar frühstücken war meistens zwischen den OPs morgens drin.Auf Station kann man in der Visite mitgehen, Verbandswechsel machen, Dokumentationen anlegen und führen. Blutentnahmen und Zugänge übernimmt in der Regel das Pflegepersonal - nur in\"schwierigen Fällen\" musste man dann mal selber ran (aber das war wirklich absolut überschaubar). Nach dem Motto \"Alles kann, nichts muss\" konnte man zum Mittag hin Aufnahmen machen, Arztbriefe schreiben, Anordnungen organisieren - so viel wie man halt man wollte. Aber man hatte eigentlich immer jemanden, der einem noch ein bisschen über die Schulter geschaut hat und wurde nicht nach \"Du machst das dann schon\" alleine gelassen.An den Tagen wo Sprechstunde war konnte man auch da mitgehen bzw. eigene Patient*innen (vor)untersuchen und hat eigentlich immer Feedback bekommen und konnte Fragen stellen. Gerade hier konnte man in Ruhe ein bisschen bildgebende Diagnostik besprechen und erklärt bekommen.Montags bis Donnerstags ist dann meistens gegen 16 Uhr Mittagsbesprechung in der die gelaufenen OPs des Tages besprochen, sowie die OP-Patient*innen für den nächsten Tag vorgestellt werden (die stationären Patientinnen kommen dafür auch einmal runter in die Besprechung). Danach war Feierabend. Freitags ist die Mittagsbesprung dann schon früher, so gegen 13/14 Uhr, sodass man da dann auch früher Feierabend bekommt.Insgesamt muss ich noch hinzufügen ist das PJ in Bielefeld top organisiert und gut struktierert. Es werden einem direkt Ansprechpartner*innen mit an die Hand gegeben und man wird nicht allein gelassen. Es findet 1x die Woche ein Seminar in der UCH statt was mit Fallvorstellungen unglaublich Lehrreich und gute M3 - Übung darstellt. Donnerstags finden immer 1h Innere und 1h Chirurgie Teaching/Seminar (Fachrichtungen Wechseln) statt. Man hat in der Kantine einen 10€ Gutschein/Tag, Klamotten werden gestellt, man kann ein Job Ticket für günstigen ÖPNV bekommen und es können einem sogar Wohnmöglichkeiten gestellt werden.",
        "country": "Germany",
        "city": " Bielefeld",
        "departmentName": "Plastische Chirurgie",
        "hospital": "Klinikum Mitte",
        "salary": "22,50€/ Tag bzw. ca. 450€ mtl.",
        "reviewScore": "1",
        "timePeriod": "11/22-03/23"
    },
    {
        "reviewId": "48441",
        "reviewText": "Generell beginnt der Tag um 7 Uhr mit Visite. Anschließend gibt es eine kurze Besprechung mit Vorstellung der Patienten aus dem Dienst. Danach geht es weiter in den OP-Saal oder die Sprechstunden. Generell kann man sich relativ frei bewegen und überall mitgehen. Die Betreuung durch das Team ist wirklich gut. Vor allem die zwei PJ-Beauftragten K. Keller und B. Jacobi nehmen sich wirklich viel Zeit für die PJler. Aber auch der Chefarzt gibt gerne Karrieretipps und bringt einem vieles bei.Insgesamt:Sehr gute Abteilung. Gutes Team. Gute Lehre.",
        "country": "Germany",
        "city": " Saarbruecken",
        "departmentName": "Allgemeinchirurgie",
        "hospital": "Klinikum Saarbruecken",
        "salary": "500",
        "reviewScore": "1.07",
        "timePeriod": "10/23-12/23"
    },
    {
        "reviewId": "48620",
        "reviewText": "Ich habe mein erstes Tertial bei den Barmherzigen Brüdern verbracht.Großer Bonus Punkt war, dass man für jeden Dienst am Wochenende zwei Tage unter der Woche freibekommen hat.Ortho/Unfallchirurgie (8 Wochen)Wir waren erst die zweite Rotation an PJlern, die dorthin rotiert sind. Entsprechend waren Hakenhalter und Blutabnahmedienst vorhanden. Wir mussten im OP nur aushelfen wenn es nicht genügend Hakenhalter gab. Man konnte aber natürlich jederzeit in den OP, wenn man wollte. Ansonsten waren wir viel in der NA, wo wir die Patienten selbstständig untersuchen, dokumentieren und dann mit den Assistenzarzt besprechen durften (auch viel zu nähen).Ob das mit der Blutabnahme und dem OP weiterhin so entspannt bleibt wenn regelmäßig PJler da sind ist natürlich fraglich. Insgesamt hat es mir gut gefallen.Allgemein/ Viszeralchirurgie (8Wochen)Super nettes Team! Es waren alle ausgesprochen freundlich und haben uns immer viel erklärt. Man hat sich von Anfang an total wohl gefühlt. Auch im OP durfte man quasi immer die Hautnaht machen und manchmal sogar als 1. Assistenz an den Tisch. Absolut weiterzuempfehlen auch für nicht Chirurgie interessierte. Würde jederzeit wieder in die Abteilung. Kann mich den vorherigen Berichten dementsprechend nur anschließen!",
        "country": "Germany",
        "city": " Muenchen",
        "departmentName": "Allgemeinchirurgie",
        "hospital": "Krankenhaus Barmherzige Brueder",
        "salary": null,
        "reviewScore": "1.13",
        "timePeriod": "11/22-03/23"
    },
    {
        "reviewId": "48744",
        "reviewText": "Ich habe eine vierwöchige Famulatur in der HNO am Katharinen- und Olgahospital gemacht. Insgesamt hat es mir sehr gut gefallen und würde es jedem weiterempfehlen, der sich für HNO oder ein operatives Fach interessiert. Bislang hatte ich keine große HNO-Erfahrung, trotzdem war es kein Problem, in die Famulatur zu starten und gute Erfahrung in diesem Fach zu sammeln.Man hat die Möglichkeit, bei vielen Operationen dabei zu sein und steht häufig als Assistent auf dem OP-Plan. Durch das Olgahospital bekommt man auch einen guten Einblick in die Kinder-HNO, die in Stuttgart sehr groß und einzigartig ist. Dadurch ist die Famulatur sehr abwechslungsreich. Man hat viele verschiedene Möglichkeiten (Station, Ambulanz und OP jeweils bei Erwachsenen und Kindern, zudem gibt es viele verschiedene interessante Sprechstunden, man kann bei Außenkonsilen mitgehen oder freiwillig mal einen Dienst mitmachen). Eigentlich darf man sich selbst aussuchen, was man gerne sehen möchte. Nach kurzer Zeit darf man auch selbstständig mitarbeiten und z.B. Patienten untersuchen.Das Team ist wirklich nett, die Ärzte nehmen sich Zeit für die Studenten und versuchen einem, möglichst viel beizubringen/zu erklären.Kleidung und Mittagessen werden kostenfrei gestellt, eine Unterkunft habe ich ganz entspannt über die Personalabteilung vermittelt bekommen.",
        "country": "Germany",
        "city": " Stuttgart",
        "departmentName": "HNO",
        "hospital": "Katharinenhospital Stuttgart",
        "salary": null,
        "reviewScore": "1.07",
        "timePeriod": "01/23-03/23"
    },
    {
        "reviewId": "48740",
        "reviewText": "Die Innere Abteilung des DKHs ist wirklich super. Die Stimmung ist sehr gut, der Chef ist sehr nett und schafft eine gute Stimmung im Team. Die Oberärzte sind sehr freundlich und besonders Dr. Schwarting erklärt viel. Der Chef selbst macht auch PJ Unterricht, was ich super fand.Arbeitsbeginn ist gegen 8 Uhr.Man muss morgens erstmal das Blut abnehmen, aber man ist eigentlich immer mindestens zu 5 da und dann lässt sich das meistens in 1-2h gut bewältigen. Wenn das geschafft ist, verteilt man sich auf die verschiedenen Bereiche. Ich war die ersten 4-5 Wochen erstmal auf Station, dann läuft man Visiten mit, schreibt Briefe, fordert Befunde an. Man darf aber je nach Assistenzarzt/ärztin auch eigene Patient:innen betreuen und die Visite dann in Rücksprache durchführen. Je nachdem, mit wem man unterwegs ist, wird mal mehr oder weniger erklärt. Jakob Hornung hat zum Beispiel viel erklärt (!!!). Aber alle sind wirklich sehr nett und bedanken sich für die Arbeit.Röntgen-Besprechung ist täglich von 12.30 bis ca. 13 Uhr, je nachdem, wie viele Bilder es gibt. Häufig kann man gegen 14/15 Uhr gehen. Dienstags und Mittwochs ist PJ-Unterricht von 15-16 Uhr.Neben den Stationen geht man meist eine Woche in die Endoskopie, Sonographie und in die Notaufnahme(hier kann man zur Frühschicht oder Spätschicht (ab 14 Uhr) kommen). Hierfür spricht man sich mit den Mit-PJler:innen ab.Man kann am Wochenende Blutabnehmen, und darf sich dann als Ausgleich einen Tag unter der Woche freinehmen.In meiner Zeit dort haben allein schon 3 neue Assistent:innen dort angefangen. Häufig werden diese in der Notaufnahme auch eingearbeitet, wodurch man dann meistens keinen guten Arbeitsplatz hat. Das ist schade, aber es geht trotzdem gut.Ich kann das Tertial und das Arbeiten dort uneingeschränkt empfehlen.",
        "country": "Germany",
        "city": " Hamburg",
        "departmentName": "Innere",
        "hospital": "Agaplesion Diakonie-Klinikum Hamburg",
        "salary": null,
        "reviewScore": "1.07",
        "timePeriod": "12/22-03/23"
    },
    {
        "reviewId": "48622",
        "reviewText": "Ich bin im Rahmen meines Innere-Tertials für einige Tage in die Radiologie rotiert, die seit kurzem auch ein eigenes PJ anbieten.Dienstbeginn ist in der Regel um 08.00, man startet mit einer kurzen Frühbesprechung im Team bevor es in die jeweiligen Funktionen geht. Einmal die Woche ist auch eine Fallvorstellung, bei der dann der Chefarzt gerne Fragen stellt und ein wenig teacht (sehr lehrreich).Ich war die meiste Zeit im Sono eingesetzt und durfte eigentlich jeden Patienten vorschallen, stellte dann den Patienten und die (sofern ich welche gefunden habe) Befunde dem Assistenzarzt vor, dieser schallte dann nochmal nach oder lies sich die Befunde demonstrieren. In der Zeit, in der keine Patienten da waren, hat man Röntgenaufnahmen befundet. Auch die Kollegen, denen ich nicht direkt zugeteilt war, haben mich oft und gern dazugeholt, wenn sie z.B. ein spannendes CT gefunden haben und es gibt auch eine ständig wachsende Studentensammlung an Patientenakten, die man sich anschauen kann.Insgesamt hatte ich eine tolle Zeit in der Radio und wurde für das Fach mehr begeistert, als ich es mir vorgestellt hätte.Das Team ist jung und motiviert und es gibt wohl auch freie Stellen, so dass ein PJ ein guter Einstieg sein kann, sich dort mal vorzustellen :)",
        "country": "Germany",
        "city": " Muenchen",
        "departmentName": "Radiologie",
        "hospital": "Klinikum Neuperlach",
        "salary": null,
        "reviewScore": "1.33",
        "timePeriod": "01/23-03/23"
    },
    {
        "reviewId": "48460",
        "reviewText": "Ich habe 8 Wochen meines Chirurgie-Tertials am UKA verbracht. Die ganze Organisation läuft am UKA über Kerstin Baur, die sich wirklich große Mühe gibt, dass alle zufrieden sind, sehr entgegenkommend und auch immer erreichbar ist.Der PJ-Unterricht am Freitag hat als ich da war leider nicht stattgefunden, dafür hat man dann den Freitag theoretisch frei. Ansonsten gibt es aber auch an den anderen Tagen viele Lehr-Angebote.Innerhalb des Chirurgie-Tertials kann man in Augsburg in alle möglichen Abteilungen rotieren, ich hatte mich für 4 Wochen Uro und 4 Wochen AVT (Allgemein-, Viszeral- und Transplantationschirurgie) entschieden.Uro:Prinzipiell beginnt der Tag um 7 mit der Visite, um 7:45 Uhr ist Frühbesprechung und danach haben wir uns den Blutentnahmen und Nadeln gewidmet. Anschließend haben wir PJs uns meistens ein bisschen aufgeteilt. Man kann eigentlich überall gut mitgehen, also Notaufnahme, Station, Uro-Endo, Ambulanz, Uro-Onko-Sprechstunde und OP.Für den OP rufen sie manchmal auch an, dass sie wirklich jemanden brauchen, ansonsten lohnen sich gerade die DaVinci-OPs aber auch zum Zuschauen! :) Auf Station haben wir neben den Blutentnahmen hauptsächlich Sonos gemacht und durften die Befunde dann auch direkt eintippen.Das Team der Uro ist wirklich sehr nett! :) Allerdings waren sie als ich da war schon deutlich unterbesetzt, was man natürlich auch gemerkt hat. Trotzdem haben sie sich wirklich Mühe gegeben! Wir durften am Ende zB die Visite machen, die haben sie am Nachmittag dann mit uns auch für den nächsten Tag vorbereitet.Und falls mal wirklich nichts zu tun war und niemand Zeit hatte, konnten wir uns das Sono-Gerät nehmen und uns gegenseitig schallen.Gerade wenn man sich die Uro vielleicht sowieso nochmal anschauen wollte oder ungern im OP ist, ist das auf jeden Fall eine gute Option :)AVT:Auch die AVT beginnt um 7 Uhr mit der Visite und um 7:45 Uhr ist Frühbesprechung. So gegen 8 Uhr haben wir meistens mit den Blutentnahmen und Nadeln angefangen. Je nachdem wie viele PJs wir gerade waren, ging das mehr oder weniger schnell. Wenn man zB am Freitag mal alleine oder nur zu zweit da war, war es aber auch kein Problem, Bescheid zu geben, dass man es nicht alleine schafft.Anschließend gibt es verschiedene Möglichkeiten, man kann neben Notaufnahme, OP und Station zB auch in die Sprechstunden mitgehen. Je nachdem wie viele PJs gerade da sind, ist es aber wahrscheinlich auch ok, wenn man nach den Blutentnahmen geht.Das Team der AVT ist wirklich sehr nett, ich hab mich eigentlich immer willkommen gefühlt. Schon die Visite in der Früh hat sich finde ich sehr gelohnt, weil wir eingebunden wurden und uns auch zwischendurch mal was erklärt wurde.Auch im OP war es sehr angenehm! Ich hatte von Chirurgie wirklich überhaupt keine Ahnung, das war aber gar kein Problem! :) Mir wurde vom Einwaschen bis zum Nähen/Knoten alles in Ruhe erklärt, Fragen konnte ich meistens nicht beantworten, auch das war aber gar nicht schlimm. Am Ende hatte ich dann tatsächlich sogar Spaß am OP! :)Ich habe dann noch einen Nachtdienst mitgemacht, der hat sich wirklich auch gelohnt. Es war am Abend zwar wenig los, dafür wurden mir dann aber zB ganz in Ruhe CTs erklärt und immer wenn es irgendwas in der Notaufnahme zu tun gab, konnte ich mitgehen.",
        "country": "Germany",
        "city": " Augsburg",
        "departmentName": "Allgemeinchirurgie",
        "hospital": "Universitaetsklinikum Augsburg",
        "salary": null,
        "reviewScore": "1.33",
        "timePeriod": "11/22-03/23"
    },
    {
        "reviewId": "48623",
        "reviewText": "Die HNO am UKE kann ich insgesamt sehr empfehlen um dort PJ zu machen.Man kann sich eigentlich täglich aussuchen wo man hin möchte. Das fiel mir anfangs eher schwer, aber man gewöhnt sich dran und hat die Möglichkeit sehr viel zu sehen. Ich blieb zu Beginn viel in der Poliklinik um die Basics zu lernen. So lernt man die typischen Krankheitsfälle kennen und natürlich auch die klinische HNO Untersuchung. Nach einer Weile konnte ich dann auch selbst Patienten sehen und besprechen. Dort hat man auch mal die Möglichkeit bei ambulanten OPs zu assistieren.Danach war ich dann ein paar Wochen am Stück auf Station und habe dort die Arbeit kennengelernt. Hier wird man manchmal gebeten Blut abzunehmen oder Zugänge zu legen. Das ist aber wirklich überschaubar. Dort hatte auch die Möglichkeit eigene Patienten zu betreuen und zu besprechen.Zum Ende war ich viel im OP, dort durfte ich viel assistieren und auch mal Nähte machen. Dabei habe ich mich im Verlauf auch echt verbessert können. Im gesamten Tertial hat man immer die Möglichkeit in den OP zu gehen. Alle freuen sich auch wenn man v.a. zu spannenden OPs mit dazu kommt. Das habe ich immer gern gemacht und täglich die Augen auf dem OP Plan offen gehalten. Vor allem die besonderen Fälle, die in das Spektrum einer Uniklinik fallen, sollte man sich nicht entgehen lassen. Bei den großen Tumor-OPs war man als Harkenhalter herzlich willkommen, es war aber nie ein Muss.PJ Unterricht gab es bei mir keinen, allerdings war ich auch die einzige PJlerin den Großteil der Zeit. Ab und zu wurde ich mal was abgefragt, war aber auch nicht schlimm, wenn man mal etwas nicht wusste. Ich hatte aber immer die Möglichkeit am normalen Studentenunterricht teilzunehmen.Zum Ende hin habe ich auch mal den Dienst mitmachen können. Außerdem kann sich sehr gut mal die Funktionsdiagnostik, den Kinderop oder das ambulante OP-Zentrum ansehen.Insgesamt ein wunderbares Tertial, ich habe viel gelernt und mich im Team echt wohlgefühlt. Kann es jedem weiter empfehlen.",
        "country": "Germany",
        "city": " Hamburg",
        "departmentName": "HNO",
        "hospital": "Universitaetsklinikum Hamburg-Eppendorf",
        "salary": null,
        "reviewScore": "1.07",
        "timePeriod": "11/22-03/23"
    },
    {
        "reviewId": "48396",
        "reviewText": "Grundsätzlich sehr gutes Tertial, ich habe viel gelernt, vor allem in der Notaufnahme, wo man selbstständig Patienten von vorne bis hinten betreut.Das Team der gesamten Inneren Medizin ist sehr nett und besonders die flachen Hierarchien haben mich begeistert, man konnte immer Unterstützung holen wenn man sie brauchte aber auch so viel wie man will eigenständig arbeiten. Es ist zwar sehr Gefäß-lastig aber kann trotzdem auch viel allgemeines Inneres Wissen sammeln.Der Kontakt zur Pflege war etwas schockierend für mich, vor allem auf der Station, da ich von Österreich viel kollegialere Verhältnisse gewohnt bin, aber in der Notaufnahme war das dafür wieder super.Unterricht gab es leider kaum bis gar nicht, viele Vorträge sind leider weggefallen, da ich zu dem Zeitpunkt die einzige PJlerin im ganzen Haus war.Alles in allem aber sehr zu empfehlen, man kann viel lernen.",
        "country": "Germany",
        "city": " Karlsbad",
        "departmentName": "Innere",
        "hospital": "Klinikum Karlsbad-Langensteinbach",
        "salary": "600 brutto",
        "reviewScore": "2",
        "timePeriod": "09/23-11/23"
    },
    {
        "reviewId": "48613",
        "reviewText": "Ich habe in Gehrden in der Gynäkologie mein PJ gestartet und hätte es mir wirklich nicht besser wünschen können! Ich wurde als PJlerin von Anfang an als Teammitglied gesehen und habe mich direkt sehr wohl gefühlt.Arbeitsbeginn war immer um 7:45 Uhr mit der Frühbesprechung. Wenn die Besetzung knapp war, bin ich meistens mit in den OP gegangen und durfte dort als 1. Assistenz mithelfen. Das ganze OP-Team war total nett zu mir und ich konnte viel praktisch lernen (u.a. DK Anlange vor OP, subkutane und intrakutane Hautnaht, Drainage-Annaht, Knoten etc.). Auch das operative Spektrum, welches in Gehrden abgedeckt wird, ist vielfältig sodass man viel sehen kann (über BET, Mamma-Reduktion, LASH, vaginale HE, laparoskopische Eingriffe bis hin zu großen abdominalen Tumor-Ops etc.).An den anderen Tagen war ich auf Station, in der Ambulanz, mit in der Notaufnahme und natürlich auch oft im Kreißsaal! Hier wurde ich auch von den Hebammen sehr freundlich aufgenommen und hatte die Chance bei einigen spontanen Entbindungen dabei zu sein und natürlich auch bei der ein oder anderen Sectio. Nach Geburt durfte ich bei den Neugeborenen die U1 machen und auch Fetometrien wurden mir sehr geduldig von den Assistenzärzt*innen beigebracht. Nach ein paar Wochen durfte ich auch die Wöchnerinnen-Visite übernehmen, was wirklich super war, um das selbstständige Organisieren einer Station etwas zu üben. Ich hatte also immer gut zu tun und durfte vor allem eigenständig arbeiten, wurde aber gleichzeitig nie allein gelassen und konnte jeden jederzeit um Hilfe bitten.Der Tag endet mit der Nachmittagsbesprechung gegen 16:15 Uhr (manchmal auch etwas später). Ich bin fast nie eher gegangen (außer ich hatte mal einen wirklich wichtigen Termin, dann war das natürlich kein Problem), aber das hat mich auch nicht gestört. Ich hatte wirklich super viel Spaß an der Arbeit und da man auch gut zu tun hatte, verging die Zeit echt rasend schnell!Wenn man später Gyn machen will, kann ich das PJ in Gehrden sehr empfehlen! Ich vermisse es jetzt schon sehr!",
        "country": "Germany",
        "city": " Hannover",
        "departmentName": "Gynäkologie",
        "hospital": "Klinikum Robert Koch Gehrden",
        "salary": "812",
        "reviewScore": "1.07",
        "timePeriod": "11/22-03/23"
    },
    {
        "reviewId": "48258",
        "reviewText": "+ super nettes Team+ viel Verantwortung+ eigenstädiges Arbeiten möglich+ 1. OP-Assistenz bei gynäkologischen OPs und im Sectio-OP+ Telefon+ viel Varianz im Arbeitsalltag- kein PJ-Unterricht in Gyn/GH, abgesehen von Fortbildung 1x/Wo.- PJ-Unterricht fällt häufig aus/Termine werden sehr kurzfristig mitgeteiltWer sich vorstellen kann, als Assistenzarzt in der Gynäkologie anzufangen, ist hier für das PJ auf jeden fall bei der richtigen Adresse. Ich habe mich schon ab dem ersten Tag gut aufgehoben gefühlt und als Teil des Teams gesehen. Der Tag beginnt normalerweise um 7:30 mit der Übergabe in der Geburtshilfe oder mit der Visiste auf den gynäkologischen Stationen. Um 8 ist noch eine Frühbesprechung mit allen (Gyn und Geburtshilfe) und danach kann man sich fast frei aussuchen, wo man mit hin möchte. Ab und zu wird ein PJ-ler im Sectio-OP als 1. Assistenz benötigt, was ich eigentlich dankend angenommen habe. Das gesamte Team steht für Fragen immer offen zur Verfügung und vor allem im OP wird sehr viel über die Prozeduren erklärt.Der Arbeitstag endet meist um 16:00 Uhr, manchmal wird man auch früher nach Hause geschickt.In den Ambulanzen kann man viel selber Untersuchen, sowohl unter Anleitung der Assistenzärzte als auch alleine mit nachfolgender Besprechung.Im Kreissaal ist es möglich, mehrere Tage mit den Hebammen mitzulaufen und komplette Geburten mit zu betreuen.Natürlich wird man als PJ-ler auf für Braunülen und Blut abnehmen eingesetzt, aber die Anzahl der Zugänge begrenzt sich auf 0-4 pro Tag und man kann sich mit anderen PJ-lern absprechen.Insgesamt kann ich das PJ in der Gynäkologie und Geburtsmedizin des Marienkrankenhauses echt weiter empfehlen. Vor allem der Umgang des Teams untereinander hat mich sehr überzeugt.",
        "country": "Germany",
        "city": " Hamburg",
        "departmentName": "Gynäkologie",
        "hospital": "Marienkrankenhaus",
        "salary": null,
        "reviewScore": "1.13",
        "timePeriod": "11/22-03/23"
    },
    {
        "reviewId": "48297",
        "reviewText": "Ich habe die ersten 8 Wochen meines Chirurgie-Tertials in der PCH verbracht und kann jedem, der sich für diesen Fachbereich interessiert, eine Rotation bzw. ein Tertial in dieser Abteilung absolut & uneingeschränkt empfehlen. Kurzer Einschub zu meiner Perspektive: Ich möchte später Chirurgie machen, sodass ich es auch feier viel im OP zu sein und hinsichtlich dessen viel lernen wollte.Auch wenn es sich um keine große universitätsklinische Abteilung handelt, behandeln Dr. Frerichs und sein Team die ganze Bandbreite der Plastischen Chirurgie: von Wiederherstellung und Rekonstruktion z.B. nach Tumorleiden oder Wundheilungsstörungen, über Handchirurgie und kleine, sowie große ästhetische Eingriffe bis hin zu \"seltenen\" Chamäleons. Nur schwere Verbrennungen bleiben außen vor, da kein Verbrennungszentrum. Das Team ist jung und alle Ärzte sind super freundlich, aufgeschlossen und hilfsbereit. Die Atmosphäre und Haltung gegenüber mir als PJlerin im Team, im OP und auf Station war absolut gesund, lernförderlich und kollegial (dickes Pro!!).Der Dienst begann jeden morgen um 7.45 (absoluter Chirurgie- Traum!!!) mit der Frühbesprechung (Mittwochs um 7.15, da noch eine fachinterne Fortbildung mit einem Kurzvortrag gehalten wird, von denen man auch als Studierende/r was mitnehmen konnte). In der Frühbesprechung werden die Ereignisse aus dem Dienst, sowie der anstehende OP-Tag besprochen. Meistens kriegt man dort auch mitgeteilt, ob man fest als Assistenz im OP eingeplant ist. Je nach dem kann man dann entweder direkt zum ersten Punkt runter in den OP gehen (alleine oder mit einem der Assistenten) bzw. man wird (auf seinem eignen Telefon) angerufen oder man geht oben mit auf Station und macht die Visite mit. Generell kann man sehr autonom seinen Tag gestalten und ist, egal für was man sich entscheidet, ein gern gesehener Gast.Im OP herrscht insgesamt eine freundliche und eher lockere Stimmung, was super angenehm war. Man kann jedem der Ärzte jederzeit fachliche Fragen stellen, auch ein Teaching und Abfragen seitens des Chefs oder der Oberärzte waren häufig mit dabei - nie um einen irgendwie vorzuführen oder böswillig Defizite aufzuzeigen, sondern eher in der Hinsicht, das man lernt und versteht, was gerade passiert - also wie gesagt, ein sehr lernfreundliches Klima, wo es auch wirklich Spaß macht mitzuarbeiten. Auch wenn man nicht fest im OP-Plan als erste Assistenz eingeplant ist kann man so gut wie immer mit an den Tisch und assistieren. Auch wenn ich \"nur\" 8 Wochen da war konnte ich reichlich nähen und chirurgische Fertigkeiten erlernen und festigen. Blicke durch das Mikroskop bei mikrochirurgischer Arbeit war jederzeit möglich. Wer Bock auf den OP hat ist hier genau richtig.Ich konnte eigentlich jeden Tag Mittagessen gehen und sogar frühstücken war meistens zwischen den OPs morgens drin.Auf Station kann man in der Visite mitgehen, Verbandswechsel machen, Dokumentationen anlegen und führen. Blutentnahmen und Zugänge übernimmt in der Regel das Pflegepersonal - nur in\"schwierigen Fällen\" musste man dann mal selber ran (aber das war wirklich absolut überschaubar). Nach dem Motto \"Alles kann, nichts muss\" konnte man zum Mittag hin Aufnahmen machen, Arztbriefe schreiben, Anordnungen organisieren - so viel wie man halt man wollte. Aber man hatte eigentlich immer jemanden, der einem noch ein bisschen über die Schulter geschaut hat und wurde nicht nach \"Du machst das dann schon\" alleine gelassen.An den Tagen wo Sprechstunde war konnte man auch da mitgehen bzw. eigene Patient*innen (vor)untersuchen und hat eigentlich immer Feedback bekommen und konnte Fragen stellen. Gerade hier konnte man in Ruhe ein bisschen bildgebende Diagnostik besprechen und erklärt bekommen.Montags bis Donnerstags ist dann meistens gegen 16 Uhr Mittagsbesprechung in der die gelaufenen OPs des Tages besprochen, sowie die OP-Patient*innen für den nächsten Tag vorgestellt werden (die stationären Patientinnen kommen dafür auch einmal runter in die Besprechung). Danach war Feierabend. Freitags ist die Mittagsbesprung dann schon früher, so gegen 13/14 Uhr, sodass man da dann auch früher Feierabend bekommt.Insgesamt muss ich noch hinzufügen ist das PJ in Bielefeld top organisiert und gut struktierert. Es werden einem direkt Ansprechpartner*innen mit an die Hand gegeben und man wird nicht allein gelassen. Es findet 1x die Woche ein Seminar in der UCH statt was mit Fallvorstellungen unglaublich Lehrreich und gute M3 - Übung darstellt. Donnerstags finden immer 1h Innere und 1h Chirurgie Teaching/Seminar (Fachrichtungen Wechseln) statt. Man hat in der Kantine einen 10€ Gutschein/Tag, Klamotten werden gestellt, man kann ein Job Ticket für günstigen ÖPNV bekommen und es können einem sogar Wohnmöglichkeiten gestellt werden.",
        "country": "Germany",
        "city": " Bielefeld",
        "departmentName": "Plastische Chirurgie",
        "hospital": "Klinikum Mitte",
        "salary": "22,50€/ Tag bzw. ca. 450€ mtl.",
        "reviewScore": "1",
        "timePeriod": "11/22-03/23"
    },
    {
        "reviewId": "40001",
        "reviewText": "Kein Kommentar vorhanden.",
        "country": "Germany",
        "city": " Dortmund",
        "departmentName": "Allgemeinchirurgie",
        "hospital": "Klinikum Dortmund",
        "salary": "1000",
        "reviewScore": "2.4",
        "timePeriod": "01/23-06/23"
    },
    {
        "reviewId": "48627",
        "reviewText": "Erstmal vorweg, das Tertial in Bad Rappenau hat mir extrem gut gefallen. In der Klinik stimmt es von vorne bis hinten. Als PJler genießt man eine sehr hohe Wertschätzung und hat viele Möglichkeiten sich einzubringen und viel zu lernen. Wer Interesse an Orthopädie hat, dem kann ich dieses Haus nur empfehlen :)Zu Bad Rappenau/ Unterkunft: Bad Rappenau ist jetzt keine Weltstadt, hat aber alles was man benötigt, um das Tertial auch in seiner Freizeit zu genießen. Direkt neben der Unterkunft gibt es ein schönes Waldstück, dass zu joggen/spazieren einlädt. Und in der Nähe gibt es die Möglichkeit sich z.B. Heidelberg, Mannheim, Ludwigsburg oder Würzburg anzuschauen. Ein Auto ist aber schon empfehlenswert, da die Anbindung mit der Bahn nicht optimal ist.Das Wohnheim befindet sich direkt neben der Klinik und ist für das Tertial ausreichend. Es gibt kostenloses WLAN. Auf der Wohnetage gibt es eine Gemeinschaftsküche und Gemeinschaftsbäder, sowie eine Waschmaschine, die man mitbenutzen darf.Klinik: Während des Tertials rotiert man durch alle Abteilungen (Ortho, Hand, Fuß, Schulter, Konservative/ Wirbelsäule und Kinderorthopädie) und bekommt in jeder Abteilung einen sehr spezialisierten Einblick. Innerhalb kürzester Zeit lernt man so jeweils einen Teil der Orthopädie sehr detailliert kennen.In den einzelnen Abteilungen kann man sowohl bei den Sprechstunden als auch bei den OPs dabei sein. Ich war sehr häufig im OP, was mir sehr viel Spaß gemacht hat. Vor allem, weil man häufig viel selbst machen darf und auch oft genug die 1. Assistenz ist. Klar, Haken halten als 2. Assistenz muss man auch, nimmt aber keine Überhand. Auch in den Sprechstunden kann man viel selbst mitarbeiten und lernt das Untersuchen der einzelnen Gelenke nochmal richtig gut.Insgesamt war die Stimmung/ Atmosphäre im Haus einfach sehr freundlich und nett. Ich hab mich einfach sehr wohl gefühlt.Lehre: Da man fast immer eine 1 zu 1 Betreuung durch einen Facharzt/ Oberarzt hat, wird man sehr gut angeleitet und kann jederzeit alles erfragen was einen interessiert. Also quasi ein dauerhafter Unterricht, wenn man Interesse hat. Der PJ Unterricht findet zwar nur einmal pro Woche statt, ist aber jedes Mal sehr informativ und wird häufig individuell an die PJler angepasst. Man merkt auch einfach, dass die Ärzte großes Interesse haben einem was beizubringen.Zusammenfassend kann ich sagen, dass dieses Tertial wirklich alles erfüllt hat, was ich mir für Orthopädie gewünscht habe: Gute Lehre, tolles Team, viel praktische Tätigkeiten im OP und in den Sprechstunden und auch einen guten Freizeitwert durch die ganzen tollen Weihnachtsmärkte in der Umgebung!Ich bin sehr dankbar, dass ich mein Ortho Wahlfach in Bad Rappenau machen konnte und hoffe, dass es noch vielen PJlern so geht.",
        "country": "Germany",
        "city": " Bad Rappenau",
        "departmentName": "Orthopädie",
        "hospital": "Vulpius Klinik Bad Rappenau",
        "salary": "420",
        "reviewScore": "1",
        "timePeriod": "11/22-03/23"
    },
    {
        "reviewId": "48630",
        "reviewText": "Circa 4-5 Wochen vor Beginn des Tertials erhält man von der zuständigen Sekretärin eine Mail mit allen Informationen zum Beginn des PJs, außerdem darf man 3 Wünsche äußern bezüglich der Wunschklinken, von denen mind. 2 gewährleistet werden (im Siloah: Zentrale Notaufnahme, Pneumologie, Kardiologie, Nephrologie, Hämatologie/Onkologie und Gastroenterologie). Dementsprechend rotiert man jeweils 4 Wochen in 4 verschiedene internistische Fachabteilungen, was für mich ein absoluter Vorteil des PJs war, um einen differenzierten Blick in Innerer Medizin zu erlangen und auch, wenn man ggf. später Innere machen möchte und nicht ganz weiß, ob mit oder ohne Fachspezifizierung.Zentrale Notaufnahme:Absolute Empfehlung, um Anamnese, körperliche Untersuchung, SAP-Grunderkenntnisse aufzufrischen oder aufzubauen. Allerdings kann die Notaufnahme gerade zu Beginn des PJs/Tertials zunächst sehr überfordernd sein. Mein Glück war, dass ich hier bereits famuliert hatte. Gerade bezüglich der Resonanz von Patienten und ärztlichen Kollegen fand ich die Notaufnahme mit Abstand am besten. Hier durften wir auch Patienten für die Folgeuntersuchungen (sei es ÖGD/Koloskopie, CT mit Kontrastmittel, MRT, Bronchoskopie…) aufklären, sollten wir uns hier unsicher fühlen, durften wir diese Aufgabe allerdings auch abgeben. Auf der Notaufnahme wird im Rahmen der pflegerischen Aufnahme bereits Blut abgenommen und EKG geschrieben, außerdem hat meist ein BE-Student (hier auch wirklich zuverlässig) Dienst, sodass man hier schon mal von den meist eher nervigen Blutentnahmen befreit ist. Spannende Untersuchungen (wie beispielsweise Pleurapunktion oder Aszitespunktion) durften in Absprache auch begleitet werden. Auch das Sono-Gerät durfte uneingeschränkt genutzt werden, insbesondere wenn mal - in seltensten Fällen - wenig los war und man sich gegenseitig schallen konnte.Wirklich wichtig finde ich es, sich beim gesamten Personal vorzustellen. Das Arbeiten im Team ist wirklich um einiges angenehmer und macht um einiges mehr Spaß. Die Pflege weiß viel viel viel mehr als wir und ist gewollt uns zu helfen, also bitte immer nett sein.2. PneumologieEine absolut tolle Abteilung mit flachen Hierarchien und guter Stimmung unter Oberärzten und Assistenzärzten, wie man sie nur selten erlebt. Zu unserem Unglück sind wir mitten in die (Post-) Corona, Influenza und EBV-Hochzeit reingeplatzt, was sich auch in der Überforderung der gesamten Abteilung bemerkbar und ein ärztliches Teaching eher selten machte. Außerdem hatte ich persönlich den Eindruck, dass die (wirklich gut bezahlten) BE-Studenten z.T. explizit die Stationen der Pneumologie mit nachvollziehbar vielen Iso-Zimmern gemieden haben. So durfte ich am 1. Tag 20 BE samt An- und Auskleiden machen, was sehr viel Zeit und Nerven gekostet hat.Abgesehen davon findet täglich um 8:20 Uhr eine Frühbesprechung aller Ärzte statt, am Freitag um 13:30 ein Lunch-Meeting, insbesondere um den Wochenend-Dienst vorzubereiten. Mittwochs kann man an der Tumorkonferenz teilnehmen (die sich allerdings sehr zieht, daher nur bei Interesse zu empfehlen), am 1. Mittwoch im Monat findet eine fachinterne Weiterbildung statt.Außer BE hat man hier die Möglichkeit eigenständig Patienten(zimmer) zu betreuen, mit OA oder Assistent zu besprechen. Ferner gehören Briefe, Aufnahmen, das Anmelden von Untersuchungen, Telefonate mit Angehörigen und weiteres zu den stationären Aufgaben. Auf der Pneu war ich wirklich immer voll ausgelastet und bin tatsächlich nie vor 16:30 nach Hause gekommen.Es empfiehlt sich auch zwischendurch hier in die Funktionsdiagnostik reinzuschnuppern: Pneu-Sono, Bronchoskopie und auch Lungenfunktion.3. GastroenterologieFür mich leider insgesamt die enttäuschendste Rotation. Insgesamt ein nettes Team, allerdings waren hier Blutentnahmen Tagesgeschäft und das zum Teil über Stunden. Eigenständige Betreuung von Patienten oder Aufklärungen waren leider nicht möglich, was allerdings nicht böswillig war, sondern vielmehr den Hintergrund hatte, dass dies an sich den Ärzten vorbehalten sein sollte. Ich verbrachte meine Zeit viel mit Eigenstudium und Briefe schreiben (was ich aber auch gerne ausführlich üben wollte). In die Funktionsdiagnostik kam ich leider kaum. Und immer wenn ich Zeit hatte, mal im Sono vorbeizuschauen, ist dort schon meist alles gelaufen.4. Hämatologie/OnkologieDiese Abteilung war eine absolut positive Überraschung für mich, da man die Jahre zuvor durchweg negatives von der Onko gehört hatte, insbesondere dadurch, dass hier extrem viele BE laufen und auch laufen müssen, täglich. Nach neuem Konzept waren die BE-Studenten hier aber explizit ab 7 Uhr eingeteilt.Schon am ersten Tag durfte ich unter Anleitung eine Lumbalpunktion durchführen und einen ZVK anlegen. Im weiteren Verlauf wurde ich mit eigenständiger Patientenbetreuung vertraut, führte Angehörigengespräche, schrieb Briefe, machte Anordnungen, Anmeldungen und Aufklärungen für Untersuchungen jeglicher Art. All dies unter oberärztlicher Supervision und Hilfe.Alles in allem kann man hier sehr viel mitnehmen, wenn man möchte und sich auch motiviert und offen gibt.Das assistenzärztliche Team war trotz Überforderung und Arbeitslast sowie zusätzlicher Belastung durch besonders schwerkranke Patienten und Todesfälle durchweg positiv, es wurde immer ein freundlicher Ton gepflegt, die Integration im Team empfand ich als besser als auf jeder anderen Station.Ferner kann man bei Anfrage auch mit auf die Palliativstation gehen.Als einziges Manko ist hier nur ein sehr enges Arztzimmer und daher häufiger kein verfügbarer PC zu vermerken.Ferner zeigte man hier auch (so auch in den anderen Abteilungen) viel Verständnis für Krankheitsausfälle oder sonstige Termine, sodass keine Fehltage anfielen (diese fallen nämlich nur an, insofern dies explizit an das nephrologische Sekretariat gemeldet wird).Insgesamt kann ich zusammenfassen, dass mir das Tertial in der Innere Medizin im Siloah sehr viel Spaß gemacht hat, auch wenn ich oftmals mit den Aufgaben, die nicht nur das Blutentnehmen beinhalten, überfordert war. Jedoch empfand ich das PJ sehr organisiert, jederzeit konnte man den PJ-Beauftragten (Prof. Menne, und Sekretariat Frau Kizil) anrufen oder direkt ansprechen. Es fand beinahe täglich PJ-Unterricht statt, dies war - im Vergleich zu anderen Kliniken - absoluter Luxus.Der Fachkräftemangel geht an keinem Krankenhaus spurlos vorbei und so ist es kein Wunder, dass man sich als PJler/in zeitweise überfordert fühlt und einem das inhaltliche Teaching fehlt.  ",
        "country": "Germany",
        "city": " Hannover",
        "departmentName": "Innere",
        "hospital": "Krankenhaus Siloah",
        "salary": "700",
        "reviewScore": "1.87",
        "timePeriod": "11/22-03/23"
    },
    {
        "reviewId": "48340",
        "reviewText": "Ich habe die Hälfte meines chirurgischen Tertials in der PCH des St.Georg-Klinikumd verbracht. Und kann dies nur weiterempfehlen.Ich habe viel Neues gesehen und gelernt. Dabei konnte ich unentwegt Fragen stellen und habe stets ausführliche Antworten und Erklärungen bekommen.Es ist hervorzuheben, dass die Organisation des PJs seitens der Klinik hervorragend ist. Es werden wöchentlich EKG-Kurse angeboten. Außerdem gibt es einmal pro Monat zwei verpflichtende Fortbildungtage. Im dritten Tertial wird darüber hinaus ein zweitägigen Reptitorium angeboten. Auch seitens der PChler war im Vorhinein eine Art Rotationsplan erstellt und verschriftlicht worden, um sicherzustellen, dass du als PJler möglichst viel siehst. Darum kümmern, dass du die unterschiedlichen Stationen durchläuft, musst du dich selbst. Es gilt konkret zu äußern, wo du hin möchtest und was du sehen magst, dann ließ sich alles möglich machen. Die Arbeit verteilt sich auf einige verschiedene Gebäude, es macht daher Sinn sich anfangs Zeit zu nehmen, um sich einen guten Überblick zu verschaffen.",
        "country": "Germany",
        "city": " Leipzig",
        "departmentName": "Plastische Chirurgie",
        "hospital": "Staedtisches Klinikum St. Georg",
        "salary": "200",
        "reviewScore": "1.13",
        "timePeriod": "12/22-04/23"
    },
    {
        "reviewId": "48389",
        "reviewText": "Die Zeit in der Viszeralchirurgie Albstadt war sehr lehrreich. Es gab eine gute Mischung aus Stationsarbeit, OP-Assistenz und Sprechstunde. Ich durfte neben dem Hakenhalten auch mehrmals Nähen - natürlich zum Leid der Anästhesisten :-). Das Stellen von Fragen während einer OP zum entsprechenden Fall/Organ empfand ich als angenehm. Die OP-Vertreilung fand fast täglich nachmittags statt. Als PJler sollte man sich deshalb gut in \"seine\" OP einlesen, nicht nur um eventuelle Fragen sicher beantworten zu können.Rasch bekommt man als PJler eigene Zimmer zugeteilt, zu denen Visite, Versorgung, Gespräche und Briefeschreiben eigenständig durchgeführt werden sollen. Die Betreuung oberärztlicherseits war unkompliziert und angenehm und bei Bedarf immer vorhanden.Unterricht 1x Woche mit je 3 - 4 Einheiten (Mix aus Fachdisziplinen), sofern diese stattfanden.Alle 2 Wochen ist 1 Studientag möglich, der unkompliziert, aber rechtzeitig auf Station angekündigt werden konnte.Auch Fehlzeiten konnten unkompliziert mit der PJ-Bauftragten kommuniziert werden.",
        "country": "Germany",
        "city": " Albstadt-Ebin...",
        "departmentName": "Visceralchirurgie",
        "hospital": "Zollernalb Klinikum Albstadt",
        "salary": "560",
        "reviewScore": "2",
        "timePeriod": "10/23-12/23"
    },
    {
        "reviewId": "48609",
        "reviewText": "Im Großen und Ganzen war es eine tolle Zeit in Bruchsal.Von der Organisation her war alles sehr gut, man hat am ersten Tag Schlüssel, EDV Zugang, Kleidung, eigenen Spind und Mitarbeiterausweis bekommen. Es gab außerdem einen eintägigen EDV Kurs, wo man ins System eingearbeitet wurde.Sonst herrschte eine sehr angenehme Atmosphäre in der gesamten Klinik, sowohl auf Station als auch im OP. Man sollte jeweils 4 Wochen in den Fachrichtungen AC, UC und GC verbringen und in den letzten vier Wochen konnte man sich aussuchen, wo man nochmal sein wollte. Keine feste ZNA-Rotation, was sehr schade war. Ab und zu konnte man für einen Tag in die ZNA gehen.Aufgaben auf Station: Blutentnahme, Viggos legen, Entlassbriefe schreiben, in der AC gab es ein PJ Zimmer, das man betreuen konnteIm OP: Meistens Haken halten, bei Lap OPs Kamera führen, Wundnaht und Redons annähen. Ab und zu stand man auch als 1. Assistenz am Tisch.Wir waren gegen Ende zu 6. in der Chirurgie. Wenn man sich abgesprochen hat, dann war es meistens recht angenehm von der Arbeitsbelastung her und es gab auf Station auch ab und zu Leerlauf. PJ Unterricht gab es fast täglich von allen Fachrichtungen. In der Chirurgie hatte man wegen den OPs leider nicht die Möglichkeit gehabt, regelmäßig dort hinzugehen. Mittagessen war an den allermeisten Tagen vergünstigt möglich.Man konnte freiwillig bei 24h Diensten mitmachen und schauen, wie lange man nachts da bleiben möchte. Ab 16 Uhr war man in der ZNA, wo man teilweise viel Wundversorgung selber machen konnte. Außerdem interessantere Fälle und viel direkte Patientenversorgung. Den Tag danach hatte man dann frei.Mit dem Auto brauchte man ca. 30 Minuten aus Heidelberg für eine Fahrt. Mich hat es nicht gestört, aber man sollte dementsprechend mind. 1 Stunde für die Hin- und Rückfahrt täglich einplanen.Unerwartete Überraschung war, dass wir Pjler ab dem 01.01.2023 812 Euros statt 680 Euro pro Monat bekommen haben.Zusammenfassend würde ich jedem empfehlen, das Chirurgie Tertial in Bruchsal zu machen.",
        "country": "Germany",
        "city": " Bruchsal",
        "departmentName": "Chirurgie",
        "hospital": "Fuerst-Stirum-Klinik",
        "salary": "812 Euro ab 01.01.2023",
        "reviewScore": "1",
        "timePeriod": "11/22-03/23"
    },
    {
        "reviewId": "48341",
        "reviewText": "Ich habe die Hälfte meines chirurgischen Tertials in der PCH des St.Georg-Klinikumd verbracht. Und kann dies nur weiterempfehlen.Ich habe viel Neues gesehen und gelernt. Dabei konnte ich unentwegt Fragen stellen und habe stets ausführliche Antworten und Erklärungen bekommen.Es ist hervorzuheben, dass die Organisation des PJs seitens der Klinik hervorragend ist. Es werden wöchentlich EKG-Kurse angeboten. Außerdem gibt es einmal pro Monat zwei verpflichtende Fortbildungtage. Im dritten Tertial wird darüber hinaus ein zweitägigen Reptitorium angeboten. Auch seitens der PChler war im Vorhinein eine Art Rotationsplan erstellt und verschriftlicht worden, um sicherzustellen, dass du als PJler möglichst viel siehst. Darum kümmern, dass du die unterschiedlichen Stationen durchläuft, musst du dich selbst. Es gilt konkret zu äußern, wo du hin möchtest und was du sehen magst, dann ließ sich alles möglich machen. Die Arbeit verteilt sich auf einige verschiedene Gebäude, es macht daher Sinn sich anfangs Zeit zu nehmen, um sich einen guten Überblick zu verschaffen.",
        "country": "Germany",
        "city": " Leipzig",
        "departmentName": "Plastische Chirurgie",
        "hospital": "Staedtisches Klinikum St. Georg",
        "salary": "200",
        "reviewScore": "1.13",
        "timePeriod": "12/22-04/23"
    },
    {
        "reviewId": "48381",
        "reviewText": "Ich habe insgesamt acht Wochen in der AVT Tübingen verbracht.Tagesablauf: Arbeitsbeginn ist um 07:15 Uhr mit der Frühbesprechung. Anschließend findet auf Station eine ärztliche Kurvenvisite statt. Je nach dem, ob das Needle-Team da ist oder nicht, haben die PJler Blutentnahmen zu erledigen. Wenn einige PJler da sind, ist dies aber sehr schnell erledigt. Täglich gibt es eine Visite, die vornehmlich durch den Stationsarzt geleitet wird. Gelegentlich ist auch ein Oberarzt dabei. Einmal pro Woche findet die Chefarztvisite statt. Nach der Visite gibt es eine Tafelvisite gemeinsam mit der Pflege. Im Verlauf des Vormittags gibt es eine weitere Kurvenvisite gemeinsam mit der Pflege. Bei Bedarf wird im Laufe des Vormittags ein PJler in den OP abgerufen. Je nach dem, wie viel Arbeit auf Station anfällt, kann man aber jederzeit in den OP oder eine der zahlreichen Sprechstunden gehen. Hier ist man immer willkommen. Ansonsten sind auf Station auch Verbandswechsel und Drainagenzug Aufgabe der PJler. Hier kann man viel zur Wundversorgung lernen. Mit etwas Erfahrung darf man die Visite auch selbstständig durchführen, was eine extrem gute Übung ist. Insgesamt wird man auf Station sehr gut durch die Ärzte eingebunden und darf wie ein kleiner Stationsarzt arbeiten. Auch Pleurapunktionen sind unter Aufsicht möglich. Mittagessen ist immer möglich, so man nicht im OP gebunden ist. Nachmittags findet eine Nachmittagsbesprechung statt. Dienstende ist um 17:00 Uhr.OP: Hier ist man als PJler in erster Linie zum Hakenhalten und Saugen da. Fragen sind immer willkommen und werden bereitwillig beantwortet. Zum Schluss darf Tackern bzw. Nähen. Die Stimmung im OP reicht je nach Operateur von locker bis maligne.Es besteht die Möglichkeit, 24-h-Dienste mitzumachen. Hier kann man sehr viel sehen (Not-OPs, Schockraumversorgung), lernen und selbst machen (Patientenversorgung in der Notaufnahme). Nur zu empfehlen und die Teilnahme ist sehr gerne gesehen. Es gibt dafür Freizeitausgleich. Eine Woche ist man fest in der Endoskopie eingeteilt, eine Woche fest in der Notaufnahme.Positiv hervorzuheben ist auch, dass es einen wöchentlichen Jour fixe mit dem PJ-Beauftragten, dem Lehrbeauftragten und dem Lehrkoordinator gibt, die allesamt sehr engagiert und um die PJler bemüht sind. Hier können Sorgen und Probleme vertrauensvoll besprochen werden. Der Lehr- und Prüfungsbeauftragte der Klinik bietet Prüfungssimulationen für die PJler an. Der Lehrkoordinator bietet ebenfalls zusätzliche Lehrveranstaltungen an, beispielsweise zur korrekten Durchführung einer ärztlichen Visite.Team/Station: Pflegerisch sehr nettes Team. Assistenzärzte alle sehr nett und an PJlern interessiert. Unter den Oberärzten gibt es schwarze Schafe, von denen man sich fernhalten sollte, so einem an seiner körperlichen und seelischen Unversehrtheit gelegen ist.Kontakt zur Pflege: sehr freundliche und kollegiale PflegekräfteAnsehen des PJlers: Bis auf Ausnahmen gutUnterricht: Einmal pro Woche PJ-Unterricht, organisiert durch die AVT und die anderen chirurgischen Abteilungen des Hauses.Betreuung: Sehr gute Betreuung auf Station, gewisse Eigeninitiative vorausgesetzt.Freizeit: Arbeitszeiten 07:15 Uhr - 17:00 Uhr.Positiv:+ Auf Station sehr eigenständiges Arbeiten möglich.+ Nähen, Punktionen etc. unter Anleitung möglich.+ Viele nette Assistenz- und Fachärzte.+ Feste Rotationen in die Endoskopie und die Notaufnahme+ Man kann immer in den OP, wenn man möchte.Negativ:- Teilweise extrem maligne Oberärzte",
        "country": "Germany",
        "city": " Tuebingen",
        "departmentName": "Allgemeinchirurgie",
        "hospital": "Universitaetsklinikum Tuebingen",
        "salary": "ca. 520",
        "reviewScore": "1.73",
        "timePeriod": "03/23-07/23"
    },
    {
        "reviewId": "48360",
        "reviewText": "Ich habe mich -insbesondere- in der Allgemeinchirurgie überhaupt nicht integriert gefühlt. Es gibt keine Wertschätzung für Aufgaben, die man den Stationsärzten abnimmt. Der Ton ist überwiegend schroff und befehlsartig. Man wird behandelt wie ein Bediensteter, der die unliebsamen Aufgaben (Termine vereinbaren, Botendienste, Arztbriefe schreiben) übernehmen soll ohne etwas in Frage zu stellen. Die Stimmung ist oft hektisch, gestresst und bisweilen einfach unprofessionell. Wichtige Informationen, insbesondere zwischen der Pflege und der Ärzteschaft) gehen unter, da in den allermeisten Fälle keine interdisziplinäre Übergabe stattfindet und während die Visite nur in Ausnahmefällen eine Pflegekraft anwesend ist. Ein Dienstende nach 16:30 Uhr ist oft an der Tagesordnung. Der Lerneffekt für PJler ist gleich Null. Es wird einem während der Visite nichts erklärt, sondern wird wie Luft behandelt. Man hat das Gefühl, dass man eigentlich dabei stört und stattdessen lieber Blut abnehmen oder Haken halten soll. Ich habe schon in vielen Fachbereichen gearbeitet, aber noch nie habe ich eine derart unorganisierte Station kennengelernt wie die Allgemeinchirurgie. Für verfasste Arztbriefe gibt es nie eine konstruktive Kritik, so dass man nie weiss, was man besser machen kann beim nächsten Mal. Ich war die ganze Zeit frustriert und schlecht gelaunt, weil ich nichts gelernt habe. Zugänge legen hat mir persönlich Spaß gemacht, aber es ist so, dass man als PJler meistens nur dann dazu \"gebeten\" wird, wenn der/die Pat. schlechte Venenverhältnisse hat, so dass man sich schnell überfordert und im Stich gelassen fühlt. Ich finde, dass so etwas nicht sein darf, insbesondere da es sich um ein Universitätsklinikum handelt. PJ-Studierende sind sollten nicht den Personalmangel ausbaden, sondern im letzten Abschnitt des Studiums unabdingbare praktische Fertigkeiten lernen, die für die weitere ärztliche Laufbahn von Bedeutung sind. Ich sehe enormen Optimierungsbedarf, zugunsten aller, denn letztlich leidet die Patientenversorgung darunter.",
        "country": "Germany",
        "city": " Hamburg",
        "departmentName": "Allgemeinchirurgie",
        "hospital": "Universitaetsklinikum Hamburg-Eppendorf",
        "salary": "6 Euro pro Tag für Essen",
        "reviewScore": null,
        "timePeriod": "11/22-03/23"
    },
    {
        "reviewId": "48743",
        "reviewText": "Ich habe mein chirurgisches Tertial im Klinikum Bielefeld Mitte absolviert, weil ich es bereits aus einer Famulatur und meiner Ausbildung kannte.Die Rotationen sind frei wählbar. Ich war 2 Monate in der Unfallchirurgie und einen Monat in der Viszeralchirurgie. Man kann jedoch auch andere Fachbereiche wählen.Der Tag beginnt um 06:45 Uhr auf Station mit der Visite und geht dann weiter mit der Frühbesprechung um 07:30 Uhr. Ich hatte das Gefühl, dass sich jeder für die PJler verantwortlich fühlt und auch jeder etwas erklären möchte, wenn man Fragen hat. Der Chef teilt einen morgens nach der Frühbesprechung ein, wo man am Tag mit hingeht, entweder OP, Station, Sprechstunde oder Notaufnahme. Im Zweifel hält man sich an die Assistenzärztin Frau Appelhans, die einen überall mit hinnimmt und viel erklärt.Der Chef ist sehr engagiert und hält jeden Montag um 14 Uhr ein PJ-Seminar, welche von allen bisherigen PJ-Semiaren die besten waren, da sie sehr realistisch aufgebaut sind und zum mitdenken und mitmachen anregen. Da er selbst auch M3 Prüfungen abnimmt, weiß er worauf es ankommt und bereitet optimal auf die Prüfung vor. Bestandteile der Seminare sind Fallbesprechungen, Röntgenbildanalyse und Gipskurs. Also selbst wenn man nichts mit Unfallchirurgie oder Chirurgie generell am Hut hat, kann man dort viel mitnehmen.Die Assistenzärzte dürfen viel selbst operieren, daher ist man im OP häufig die zweite Assistenz, darf aber in der Regel zum Schluss immer zunähen, oder auch mal bohren und selber schrauben. Das Team ist jung und die Stimmung ist sowohl im ärztlichen Team als auch mit der Pflege sehr harmonisch, sodass sich eine angenehme Arbeitsatmosphäre ergibt.Auf Station ist die Pflege für die Blutentnahme zuständig und man muss nur mal ein Zugang legen oder Blut abnehmen, wenn es schwierig ist. Ansonsten unterstützt man viel beim Verbandswechsel und darf Fäden oder Klammern entfernen.Falls im OP oder auf Station doch mal nichts zu tun ist, kann man jederzeit in die Notaufnahme gehen und dort mithelfen. Nach einer gewissen Zeit durfte ich mir auch selbstständig Patienten in die Räume holen, untersuchen und dem Assistenzarzt vorstellen und gegebenenfalls weitere Diagnostik mit ihm besprechen. Wenn man ein wenig Eigeninitiative zeigt, findet man sich schnell ins Team ein und darf auch mehr machen. Daher ist diese in meinen Augen die optimale Abteilung, wenn man Unfallchirurgisch viel sehen und lernen will.",
        "country": "Germany",
        "city": " Bielefeld",
        "departmentName": "Unfallchirurgie",
        "hospital": "Klinikum Mitte",
        "salary": "22,5€/Tag",
        "reviewScore": "1.07",
        "timePeriod": "12/22-03/23"
    },
    {
        "reviewId": "48741",
        "reviewText": "Wer an der HNO interessiert ist, ist hier richtig. Durch das breite Spektrum an Krankheitsbildern und dementsprechenden Operationen, hat man die Möglichkeit überall reinzuschnuppern und sich zu beteiligen.Das Team ist super nett und bindet einen direkt ein. Ich hab mich von Anfang an wohl gefühlt. Man darf relativ viel im OP assistieren und selbst machen.Der Chefarzt nimmt sich einmal in der Woche eine Stunde Zeit für 1:1 Unterricht, der auf das M3 vorbereitet. Man hat auch die Möglichkeit bei den andern Unterrichtsangeboten (Innere& co) teilzunehmen, ist aber meistens woanders eingebunden.Auch im OP herrscht eine super entspannte Stimmung und man kommt schnell an.Das Mittagessen in der Mensa ist allerdings verbesserungswürdig.",
        "country": "Germany",
        "city": " Hamburg",
        "departmentName": "HNO",
        "hospital": "Marienkrankenhaus",
        "salary": null,
        "reviewScore": "1.27",
        "timePeriod": "01/23-03/23"
    },
    {
        "reviewId": "48393",
        "reviewText": "Kleines Haus mit vielen Möglichkeiten, sich einzubringen, eigene Schwerpunkte zu legen und Einsatzplan individuell anzupassen.. SEHR engagierte PJ-Beauftragte, die sich für das Wohl aller PJ-ler einsetzt - Betreuung ist hier top. Sehr positiv erfahrene Unterstützung für Studierende mit Kind.",
        "country": "Germany",
        "city": " Albstadt-Ebin...",
        "departmentName": "Chirurgie",
        "hospital": "Zollernalb Klinikum Albstadt",
        "salary": "650",
        "reviewScore": "1",
        "timePeriod": "11/22-03/23"
    },
    {
        "reviewId": "48625",
        "reviewText": "Die Klinik hat insgesamt 100 Betten auf fünf Stationen verteilt, drei davon sind halb offen und halb geschützt. Die Stationen sind nach Einzugsgebiet verteilt, sodass auf jeder Station Patient:innen mit den verschiedensten Diagnosen sind. Als PJler:in kommt man immer auf eine halb offene Station, sodass man auch Kontakt zu Fixierunge, Unterbrigungen, Anhörungen usw. hat. Die Klinik ist sozialpsychiatrisch orientiert. Man hat viel mit konkreten Problemen zu tun, sei es Wohnungssuche, Angehörigengespräche oder Planung der Weiterbehandlung.Der langjährige Chef ist in den Ruhestand gegangen, sodass sich eventuell Einiges ändert. Während meiner Zeit gab es viel Weiterbildung: ein extra Seminar für PJler (allerdings außerhalb der Arbeitszeiten), wöchentlich Kolloquium oder Fallvorstellung und zusätzlich eine Weiterbildung, das fachübergreifende PJ-Seminar und ein Mal im Monat Gruppen- und Teamsupervisionen. Bei allem darf man mitmachen und ist willkommen, man wird durchaus ernst genommen.Jeder Tag war anders, ich habe mehrere Patienten selbstständig betreut. Ich durfte immer Fragen stellen und es herrschte immer eine sehr gute Zusammenarbeit mit dem ganzen Team, darauf wird sehr viel Wert gelegt. Eine direkte Betreuung hatte ich allerdings nicht. Ich musste mich selbst engagieren und gucken, wie und was ich mache, aber meine Vorschläge wurden immer dankbar angenommen, sodass es auch vorgekommen ist, dass ich alleine mit Patienten außerhalb des Klinikums unterwegs war.Auch die Rahmenbedingungen sind optimal: Wir sind täglich zusammen Mittag essen gewesen, ich hatte ein eigenes Zimmer in dem ich Briefe geschrieben und Gespräche geführt habe und ich bin eigentlich immer pünktlich gegangen.Alles in allem eine sehr dankbare Erfahrung, wenn man sich schon einigermaßen sicher ist und selbstständig arbeiten kann und will!",
        "country": "Germany",
        "city": " Naumburg",
        "departmentName": "Psychiatrie",
        "hospital": "Klinikum Burgenlandkreis",
        "salary": "752 ohne Unterkunft, 427 mit Unterkunft",
        "reviewScore": "1.07",
        "timePeriod": "11/22-03/23"
    },
    {
        "reviewId": "48296",
        "reviewText": "Ich habe die ersten 8 Wochen meines Chirurgie-Tertials in der PCH verbracht und kann jedem, der sich für diesen Fachbereich interessiert, eine Rotation bzw. ein Tertial in dieser Abteilung absolut & uneingeschränkt empfehlen. Kurzer Einschub zu meiner Perspektive: Ich möchte später Chirurgie machen, sodass ich es auch feier viel im OP zu sein und hinsichtlich dessen viel lernen wollte.Auch wenn es sich um keine große universitätsklinische Abteilung handelt, behandeln Dr. Frerichs und sein Team die ganze Bandbreite der Plastischen Chirurgie: von Wiederherstellung und Rekonstruktion z.B. nach Tumorleiden oder Wundheilungsstörungen, über Handchirurgie und kleine, sowie große ästhetische Eingriffe bis hin zu \"seltenen\" Chamäleons. Nur schwere Verbrennungen bleiben außen vor, da kein Verbrennungszentrum. Das Team ist jung und alle Ärzte sind super freundlich, aufgeschlossen und hilfsbereit. Die Atmosphäre und Haltung gegenüber mir als PJlerin im Team, im OP und auf Station war absolut gesund, lernförderlich und kollegial (dickes Pro!!).Der Dienst begann jeden morgen um 7.45 (absoluter Chirurgie- Traum!!!) mit der Frühbesprechung (Mittwochs um 7.15, da noch eine fachinterne Fortbildung mit einem Kurzvortrag gehalten wird, von denen man auch als Studierende/r was mitnehmen konnte). In der Frühbesprechung werden die Ereignisse aus dem Dienst, sowie der anstehende OP-Tag besprochen. Meistens kriegt man dort auch mitgeteilt, ob man fest als Assistenz im OP eingeplant ist. Je nach dem kann man dann entweder direkt zum ersten Punkt runter in den OP gehen (alleine oder mit einem der Assistenten) bzw. man wird (auf seinem eignen Telefon) angerufen oder man geht oben mit auf Station und macht die Visite mit. Generell kann man sehr autonom seinen Tag gestalten und ist, egal für was man sich entscheidet, ein gern gesehener Gast.Im OP herrscht insgesamt eine freundliche und eher lockere Stimmung, was super angenehm war. Man kann jedem der Ärzte jederzeit fachliche Fragen stellen, auch ein Teaching und Abfragen seitens des Chefs oder der Oberärzte waren häufig mit dabei - nie um einen irgendwie vorzuführen oder böswillig Defizite aufzuzeigen, sondern eher in der Hinsicht, das man lernt und versteht, was gerade passiert - also wie gesagt, ein sehr lernfreundliches Klima, wo es auch wirklich Spaß macht mitzuarbeiten. Auch wenn man nicht fest im OP-Plan als erste Assistenz eingeplant ist kann man so gut wie immer mit an den Tisch und assistieren. Auch wenn ich \"nur\" 8 Wochen da war konnte ich reichlich nähen und chirurgische Fertigkeiten erlernen und festigen. Blicke durch das Mikroskop bei mikrochirurgischer Arbeit war jederzeit möglich. Wer Bock auf den OP hat ist hier genau richtig.Ich konnte eigentlich jeden Tag Mittagessen gehen und sogar frühstücken war meistens zwischen den OPs morgens drin.Auf Station kann man in der Visite mitgehen, Verbandswechsel machen, Dokumentationen anlegen und führen. Blutentnahmen und Zugänge übernimmt in der Regel das Pflegepersonal - nur in\"schwierigen Fällen\" musste man dann mal selber ran (aber das war wirklich absolut überschaubar). Nach dem Motto \"Alles kann, nichts muss\" konnte man zum Mittag hin Aufnahmen machen, Arztbriefe schreiben, Anordnungen organisieren - so viel wie man halt man wollte. Aber man hatte eigentlich immer jemanden, der einem noch ein bisschen über die Schulter geschaut hat und wurde nicht nach \"Du machst das dann schon\" alleine gelassen.An den Tagen wo Sprechstunde war konnte man auch da mitgehen bzw. eigene Patient*innen (vor)untersuchen und hat eigentlich immer Feedback bekommen und konnte Fragen stellen. Gerade hier konnte man in Ruhe ein bisschen bildgebende Diagnostik besprechen und erklärt bekommen.Montags bis Donnerstags ist dann meistens gegen 16 Uhr Mittagsbesprechung in der die gelaufenen OPs des Tages besprochen, sowie die OP-Patient*innen für den nächsten Tag vorgestellt werden (die stationären Patientinnen kommen dafür auch einmal runter in die Besprechung). Danach war Feierabend. Freitags ist die Mittagsbesprung dann schon früher, so gegen 13/14 Uhr, sodass man da dann auch früher Feierabend bekommt.Insgesamt muss ich noch hinzufügen ist das PJ in Bielefeld top organisiert und gut struktierert. Es werden einem direkt Ansprechpartner*innen mit an die Hand gegeben und man wird nicht allein gelassen. Es findet 1x die Woche ein Seminar in der UCH statt was mit Fallvorstellungen unglaublich Lehrreich und gute M3 - Übung darstellt. Donnerstags finden immer 1h Innere und 1h Chirurgie Teaching/Seminar (Fachrichtungen Wechseln) statt. Man hat in der Kantine einen 10€ Gutschein/Tag, Klamotten werden gestellt, man kann ein Job Ticket für günstigen ÖPNV bekommen und es können einem sogar Wohnmöglichkeiten gestellt werden.",
        "country": "Germany",
        "city": " Bielefeld",
        "departmentName": "Plastische Chirurgie",
        "hospital": "Klinikum Mitte",
        "salary": "22,50€/ Tag bzw. ca. 450€ mtl.",
        "reviewScore": "1",
        "timePeriod": "11/22-03/23"
    },
    {
        "reviewId": "48631",
        "reviewText": "Ich war auf Station 1 der Unfallchirurgie eingeteilt (Chefarzt Station).Der Tag ging damit los, dass um 7:00 Visite auf Station war. Dabei ist es durchaus gewünscht das man Patienten vorbereitet und vorstellen kann. Da der Chefarzt die Patienten meist aber gut kennt, hatte man max 10 Sekunden um den Patienten \"vorzustellen\". Dabei hat meist das vorlesen des Namens gereicht. Im Anschluss findet die Röntgenbesprechung um 7:30 statt. Dabei werden die Patienten der vergangen Nacht vorgestellt sowie die Bildgebung des letzten OP-Tages. Um 8:00 geht es dann entweder in den OP, Station, Poliklinik oder in die Sprechstunde. Wenn Patienten von der Station operiert werden auf der man ist, ist es gern gesehen wenn man bei der OP mit dabei ist. Um 14:30 findet jeden Tag die Indikationsbesprechung für den nächsten Tag statt, dabei werden die OPs für den kommenden Tag vorgestellt. Danach schreibt man noch ein paar Arztbriefe oder macht andere administrative Tätigkeiten und wartet auf die Nachmittagsvisite. Diese findet in der Zeit zwischen 15:00 und 18:00 statt. Wenn die Dokumentation dieser Visite erledigt ist, kann man meist nach Hause gehen.Da je nach Zeitpunkt sehr viele Studierende (Fabulanten, Blockpraktikanten und PJler) in der Abteilung sind (bei mir waren es bis zu 17 Studierende gleichzeitig) kann man sich ganz nach Motivation einbringen oder auch nicht. Wenn man Motivation zeigt, sind alle gerne bereit dir was beizubringen und erklären viel. Wenn man möchte kann man auch Dienste mitmachen, bei denen man in der Poliklinik (Notaufnahme) eingeteilt ist und Patienten eigenständig untersuchen und dann einem der beiden Diensthabenden vorstellen kann. Gerade in diesen Diensten lernt man unheimlich viel, da das Betreuungsverhältnis hervorragend ist.Alles in Allem habe ich mich sehr wohl gefühlt und kann das Tertial nur empfehlen. Das Team ist sehr nett, man wird super integriert und wertgeschätzt.",
        "country": "Germany",
        "city": " Muenster",
        "departmentName": "Unfallchirurgie",
        "hospital": "Universitaetsklinikum Muenster",
        "salary": null,
        "reviewScore": "1.27",
        "timePeriod": "11/22-03/23"
    },
    {
        "reviewId": "48181",
        "reviewText": "Ich wurde in der ersten Hälfte des Inneren-Tertials in der Kardiologie eingeteilt. Für die zweite Hälfte wurde es dann die Gastroenterologie.Vor Beginn des Tertials wird man von der Personalabteilung kontaktiert mit Hinweise für den ersten Tag in der Klinik und dass man vorab schon mal seine Wünsche für die Einteilung nennen kann. Gewünscht hatte ich mir eigentlich Häm/Onk und Gastro. Beide Bereiche werden sich jedoch häufig gewünscht, so dass es selten klappt, dass man auf beide verteilt wird.Nach Verteilung der Fachabteilungen und weiterer Einführung am ersten Tag wurden wir einzeln zu den Büros der Chefärzte geführt. Der Chefarzt der Kardiologie wirkt erstmal nett und verteilte mich und den PJ-Kollegen auf die Stationen. Ich kam auf die A4.1 (Herzklappenstation), mein PJ-Kollege auf die A3.1 (eine Art IMC-Station mit anliegender VIU-Station für die beatmeten Patienten). Später sollten wir noch durch rotieren, was wir nach 4 Wochen gemacht haben.Auf der A4.1 werden vor allem TAVIs bei den Patienten durchgeführt, aber auch Mitralclips gesetzt. Große Klappen-Operationen finden dort nicht statt, denn die Klinik besitzt keine Herz-Thorax-Chirurgie. Diese werden also an die Uniklinik verwiesen.Der Tag beginnt gegen 7 Uhr mit den Blutentnahmen, Flexülen legen und die ganzen intravenösen Medikamente anmischen und verteilen. Die Anzahl der Blutentnahmen sind oft sehr hoch. Durchschnittlich waren ca. 10 - 15 Blutentnahmen zu erledigen. An einem Tag habe ich auch schon mal 19 Blutentnahmen durchgeführt, was fast die ganze Station ist. Flexülen liegen auch immer mal wieder zum Morgen da und wenn nicht, kriegt man oft noch von der Stationskoordinatoren mitten bei der Arbeit mitgeteilt, dass der eine Patient gerade auf Station gekommen ist und sofort eine Flexüle braucht, weil der jeder Zeit zur Koronarangiografie abgeholt werden könnte. Die Infusionen am Morgen fertig zu machen dauert leider auch sehr lange. Meistens helfen ein Physican Assistant und die jüngeren Assistenzärzte, manchmal bei wenig Personal steht man aber auch mal alleine da.Die Visite läuft zu recht unterschiedlichen Zeiten. Manchmal ist direkt einer der Oberärzte mit dabei, manchmal aber auch nicht. So richtige Information bekommt man nicht, wann sie läuft. Also man muss Ausschau halten, wenn einer der Assistenzärzte mit dem PC rumlaufen, ansonsten verpasst man sie.Ansonsten kriegt man auf der Station oft die Aufgabe nach einer kurzten Anweisung ZVKs und Pleura-Drainagen zu ziehen. Prinzipiell kann man immer ins Herzkatheterlabor gehen oder zur einer TAVI mit in den OP. Man muss es nur vorher kurz absprechen.Man kann sich auch an Briefe schreiben ausprobieren. Die Assistenzärztin hat so oft wie möglich versucht, diese auch noch mit mir durchzusprechen.Mittagessen war eigentlich immer möglich. Zu den Seminaren zu gehen hat auch fast immer geklappt. Am Anfang haben die Seminare noch sehr regelmäßig stattgefunden. Später hatte das leider etwas nachgelassen, vor allem die chirurgischen Seminare sind dann regelmäßig ausgefallen.Frei nehmen hatte auf Abpsrache auch funktioniert, allerdings gucken die Oberärzte immer etwas danach wie die Station besetzt ist.Gegen 14:15/14:30 Uhr sollen noch die i.v.-Medikamente verteilt werden. Zum Glück sind es am Nachmittag nicht mehr so viele, wie am Morgen. Zum Glück darf man die aber schon mittags anmischen, damit man rechtzeitig fertig ist. Wenn danach nicht noch irgendetwas ungewöhnliches ansteht, hat man i.d.R. Feierabend.Auf der A3.1 war es entspannter und hatte viele interessante Fälle. Gegen 7:00 Uhr war ich meistens die erste, die da war (abgesehen vom Dienst). Nach und nach kam der Rest eingetrudelt zur Übergabe. Visite hat um 8 Uhr gestartet. Hier sollen die Blutentnahmen eigentlich von der Pflege übernommen werden, da diese dafür extra bezahlt werden. Trotzdem gab es immer wieder Diskussionen, ob das nicht der Phyisican Assistant oder der PJ-ler machen könnte. Nur wenn wenig Pflege da war, hat man mal eine Ausnahme gemacht und mitgeholfen ;)Das Team dort ist bis zu den Oberärzten sehr nett und entspannt. Man kriegt viel gezeigt und erklärt und hat dort öfters sehr komplexe Fälle, gerade auf der VIU. Einmal durfte ich mich auch daran versuchen eine Pleura-Drainage zu legen.Das Team holt sich zusammen Mittagessen und verbringt die Pause zusammen und oft darf man mal auch eine Stunde eher gehen. Spontan frei zu nehmen ging hier auch ohne Probleme. Die A3.1 ist absolut zu empfehlen!",
        "country": "Germany",
        "city": " Magdeburg",
        "departmentName": "Kardiologie",
        "hospital": "Staedtisches Klinikum Magdeburg",
        "salary": "640 € bei mind. einem Dienst im Monat",
        "reviewScore": "2.07",
        "timePeriod": "06/23-08/23"
    },
    {
        "reviewId": "37722",
        "reviewText": "Der PJ-Unterricht war 1 mal pro Woche angekündigt, hat aber insgesamt nur dreimal stattgefunden. Während meines Tertials kam ein neuer Oberarzt der Gastroenterologie an die Klinik, der in seinem alten Haus PJ-Beauftragter war. Er hat uns freiwillig angeboten, einmal pro Woche Fallvorstellungen zu machen. Das war super hilfreich und dort konnten wir viel lernen. Ich denke, künftige PJler werden auch davon profitieren.Die Rotationen kann man sich frei einteilen. Ich war 5 Wochen auf der Intensivstation und kann das sehr empfehlen. Man ist deutlich mehr am Patienten als auf Normalstation und darf mehr praktisch machen (Arterien oder ZVKs legen z.B.).Die Stimmung in der Abteilung der Kardiologie ist leider nicht so gut, dafür in der Gastroenterologie umso besser.",
        "country": "Germany",
        "city": " Fuerstenfeldb...",
        "departmentName": "Innere",
        "hospital": "Kreisklinik Fuerstenfeldbruck",
        "salary": "300",
        "reviewScore": "2.4",
        "timePeriod": "11/22-03/23"
    },
    {
        "reviewId": "48361",
        "reviewText": "Am allerbesten hat mir die Atmosphäre im Team gefallen. Die Neurologie*innen sind alle super nett, es wird bis zu den Oberärzte*innen geduzt und alle sind sehr hilfsbereit, schätzen die PJ-Arbeit wert und sind bemüht, dir etwas beizubringen.Den ersten Monat war ich auf Station. Dort habe ich morgens ein paar Blutentnahmen gemacht, bin mit auf Visite gegangen (wurde dafür auch angerufen, damit ich's nicht verpasse), habe Patient*innen aufgenommen, untersucht und den Arztbrief angelegt/geschrieben. Außerdem durfte ich einige Lumbalpunktionen selbst machen, nachdem ich bei ein paar assistiert hatte. Insgesamt geht man mit locker 30 LPs aus dem Tertia raus.Danach konnte ich 5 Wochen lang in die ZNA rotieren, dort hat man als PJ zwar keinen eigenen Arbeitsplatz, aber kann eigenständig Patient*innen aufnehmen, untersuchen, mit den Oberärzte*innen besprechen und lernt dabei sehr viel. Ich durfte ein paar Thrombektomien anschauen, bei Schlaganfall-Patient*innen mit in den Schockraum und ins CT und währenddessen hatten mich alle im Blick, haben mir Fragen gestellt/meine Fragen benantwortet und mir erklärt, warum was passiert.Dann war ich eine Woche auf der Stroke Unit, wo man im interdisziplinären Team die Patient*innen bespricht, untersucht und ich konnte auch einzelne Patient*innen zu den Untersuchungen (Doppler, FEES, TEE etc. begleiten).Zum Schluss war ich nochmal auf Station und habe da auch eigene Patient*innen bekommen, die ich in enger Supervision durch die Assistent*innen und Oberärzte*innen betreuen konnte.Da genug zu tun ist und man richtig eingebunden wird, bin ich selten schon vor der Spätbesprechung um 15:45 nach Hause gegangen, aber danach dann immer sofort. Morgens nach der Frühbesprechung um 8:15 gehen die Neuros zusammen frühstücken und um 12:30 essen alle gemeinsam zu Mittag.Insgesamt wirklich ein super lehrreiches, interessantes, spannendes und schönes Tertial!",
        "country": "Germany",
        "city": " Muenster",
        "departmentName": "Neurologie",
        "hospital": "Herz Jesu Krankenhaus Hiltrup",
        "salary": "22,50€/Tag (+7,50€ Essen/Tag)",
        "reviewScore": "1.07",
        "timePeriod": "11/22-03/23"
    },
    {
        "reviewId": "48611",
        "reviewText": "Ich kann das Chirurgie - Tertial im DIAKO absolut weiterempfehlen. Als PJler wird man vorwiegend im OP eingeteilt und sieht ein breites Spektrum an Operationen. Alle Ärzte sind sehr am teaching interessiert, erklären viel und gern und es herrscht eine sehr gute Stimmung im Team. Man kann aus den Operationen wie auch aus der Arbeit auf Station viel mitnehmen und wird nicht nur zum Haken halten eingesetzt. Insbesondere die OTAs waren sehr nett und hilfsbereit. Neben den allgemeinchirurgischen Eingriffen finden mittwochs Operationen durch einen Plastischen Chirurgen statt. Das fand ich sehr abwechslungsreich und ein absoluter Pluspunkt ist, dass man in diesen Operation viel und selbstständig nähen durfte.Tagesbeginn ist immer um 7Uhr auf Station mit einer kurzen Besprechung und der Visite. Im Anschluss erfolgt die Frühbesprechung mit der anschließenden Aufteilung der PJler. In meiner Zeit im Diako habe ich zudem eine Rotation in die urologische Abteilung sowie die ZNA absolviert. Beides hat mir sehr gut gefallen und kann ich nur jedem empfehlen.",
        "country": "Germany",
        "city": " Bremen",
        "departmentName": "Allgemeinchirurgie",
        "hospital": "Diako Bremen",
        "salary": "400",
        "reviewScore": "1.13",
        "timePeriod": "11/22-03/23"
    },
    {
        "reviewId": "48285",
        "reviewText": "Das Pj in der GRN Klinik Schwetzingen hatte mal einen tollen Ruf, dass man entgegen eines universitären PJ, ein entspanntes Tertial verbringen kann.Leider nimmt dies zunehmend ab.Arbeitsbeginn ist Viertel nach 7 und offizielles Ende kurz vor 4 was prinzipiell schon sehr sportlich angesetzt ist, da der etwas pedantische PJ Koordinator (OA Chirurgie) sehr viel wert auf die Einhaltung der 40 Stunden Woche für die minderbezahlten PJler legt.Prinzipiell kann man viel in der Ambulanz tun, Wunden nähen, Patienten untersuchen, für die die es brauchen Vigos legen, Blut nehmen.Auf Station ist man hauptsächlich günstiger Blutentnahmedienst, im OP gibt es selten grosse spannende Eingriffe, meist ist auch hier der PJler lediglich Hakenhalter der mehr zur Dekoration im OP beiträgt als selbst etwas tun zu können/dürfen. Für kleine lap. Hernieneingriffe wird m.M.n. keine 3. Person am Tisch benötigt, sondern man hat sich eben an die Präsenz von PJlern gewöhnt.Dies trifft natürlich wie immer nicht auf alle Mitarbeitenden dort zu es gibt auch hier positive Ausnahmen von der Regel.Selbst wenn man einmal mangels Arbeit früher gehen könnte oder sich 5 PJler auf der Station im Weg rum stehen ist es nicht möglich früher zu gehen, da es die Mittagsbesprechung um 15:30, sowie der akribische PJ Koordinator verhindern, oder es zumindest sehr ungerne gesehen ist. Oft steht man auch länger als 16 Uhr im OP fest, gedankt wird das allerdings auch nicht über alle Maßen.Der Chef ist sehr umgänglich, spricht auch gerne ungezwungen mit PJ Studenten und erklärt auch gerne im OP, die Assistenten auf Station sind ebenso wirklich bemüht, aber die Umstände der PJ Organisation machen ein Tertial hier leider zur Pflichtenqual.Wer also ein entspanntes Tertial verbringen möchte sollte Abstand von Schwetzingen nehmen, da der PJ Koordinator leider seine Rolle etwas zu Ernst nimmt und ein Abwechseln mit Anwesenheit oder wechselndes früheres Gehen von PJlern sehr ungern gesehen wird…Wer chirurgisch interessiert ist, sollte ebenfalls auch über andere Häuser nachdenken, da wie oben beschrieben die Möglichkeiten im OP zu lernen und mitzuarbeiten sehr begrenzt sind und auch die vielen Assistenten froh sind, einmal selbst zunähen zu „dürfen“.Einzig Positives: Man kann sich mit freiwilligen Ambulanzdiensten nach den 6 verpflichtenden Diensten Geld und freie Tage dazu verdienen.Außerdem ist das Essen in der Cafeteria täglich gratis und meist sehr gut.Fazit:Tut euch einen Gefallen und geht an eine andere kleine Klinik wo man nicht alles so 110% genau mit den Anforderungen und Verpflichtungen einer 2€/h Arbeitskraft nimmt. Wer allerdings kein Problem mit akribischem Ein- und Ausstempeln hat kann hier täglich gutes Essen auf Kosten der Klinik genießen und sich sein PJ Gehalt durch Dienste aufbessern.",
        "country": "Germany",
        "city": " Schwetzingen",
        "departmentName": "Allgemeinchirurgie",
        "hospital": "Klinik Schwetzingen",
        "salary": "500",
        "reviewScore": null,
        "timePeriod": "05/23-09/23"
    },
    {
        "reviewId": "48387",
        "reviewText": "Das Team war sehr nett, alle waren sehr bemüht einen gleich ins Team zu integrieren. Ich hatte ein eigenes Telefon und wenn etwas anstand, wurde ich dazu gerufen und durfte dann u.a. eine Arterie legen, Aszites punktieren, Nähen, usw.Wenn man motiviert ist und Lust hat etwas zu Lernen, ist man hier gut aufgehoben.Die Frühbesprechung beginnt um 07:45, Ende der Schicht ist dann meist 16:00. Die Teilnahme an Diensten ist ohne Probleme möglich.",
        "country": "Germany",
        "city": " Greifswald",
        "departmentName": "Notfallmedizin",
        "hospital": "Universitaetsklinikum Greifswald",
        "salary": "470",
        "reviewScore": "1.13",
        "timePeriod": "11/22-03/23"
    },
    {
        "reviewId": "48746",
        "reviewText": "Das PJ-Tertial am Klinikum Garmisch-Partenkirchen war für mich auf jeden Fall die richtige Entscheidung und ich würde es auf jeden Fall wieder tun.Pro:-Die organisierte und herzliche Begrüßung zu Beginn am ersten Tag. Es hat einem die Möglichkeit gegeben die andern PJler kennen zu lernen und einen entspannten Einstieg in das PJ zu gewährleisten. Danke dafür nochmal! Das ist nicht selbstverständlich. Man hatte dadurch sofort die Kleidung, den EDV-Zugang etc. ohne sich selbst um alles kümmern zu müssen.-Auf allen Stationen gab es immer einen Ansprechpartner für die PJler und man wurde herzlich aufgenommen und direkt mit eingebunden.-Der Freizeitaspekt: Man ist direkt in den Bergen und nah an den Skigebieten dran. Wer sich für einen Wintersport begeistert, für den ist es auf jeden Fall eine gute Wahl. Wir haben uns gemeinschaftlich für die Top Snowcard Saisonkarte(Garmisch + Zugspitze + paar weitere Gebiete in DE und Österreich) entschieden, da man mit dem Auto gut überall innerhalb von höchstens 30min überall hinkam und Wochenende die Gebiete Garmisch und Zugspitze immer viel zu überlaufen waren. Rentiert sich!-Das Wohnen im Personalwohnheim mit den anderen PJlern zusammen war ein Traum. So ist man direkt in Kontakt mit den anderen gekommen und jeden Abend hat man sich zusammen auf einem der Zimmer getroffen.-Blutentnahmen sind nicht durchgängig die Pflicht der PJler. Das ist gut, wenn morgens auch spannende OPs laufen, dass man auch mal diese skippen kann und auch diese OPs sehen kann.-Mittagessen und PJ-Unterricht sind Pflicht. Es wird nie infrage gestellt, wenn man darauf besteht.-Prüfungssimulationen beim Chefarzt der Allgemeinchirurgie. CA Dr. Vogelsang nimmt sich enorm viel Zeit für die PJler und will das die Studenten was mitnehmen.Contra:-Wie ich von einigen PJler mitbekommen habe, wohnten ein paar PJler in Ohlstadt (20min von GAP), von wo sie jeden Tag mit dem Auto fahren mussten, weil sie sonst nicht pünktlich gekommen wären. Dafür haben sie leider kein Spritgeld o.ä. bekommen. Und waren leider deshalb von uns anderen PJlern etwas abgeschottet. Wie das mit der Wohnheimsvergabe läuft, wurde nicht ganz klar.-Fehlendes WLAN. Zu unserer Zeit wurde renoviert und es gab kein WLAN im Wohnheim, was sehr unpraktisch war, wenn man abends mal was nachschauen, Doktorarbeit machen oder einfach mal netflixen wollte. (Dafür sind wir dann immer in den EDV-Raum in einem Nebengebäude gegangen).-Nur 1 vegetarisches Gericht, dass auch süß sein konnte z.B. Schupfnudeln mit Himbeersoße. Aber man konnte immer alternativ einen Salat mit einem Brötchen nehmen.Zu den Stationen: In der Chirurgie ist es vorgegeben durch alle 4 Fachabteilungen zu rotieren. Ein Wechsel erfolgt alle 4 Wochen, wobei ich gehört habe, dass sich das vlt. auch in der Zukunft ändern könnte (keine Garantie), sodass man länger auf der Station bleiben könnte, wo es einem mehr gefällt/man eher hin will.1. Allgemeinchirurgie:In der Allgemeinchirurgie beginnt der Tag unterschiedlich aber mal um 7:10 und manchmal um 7:40, je nach dem ob eine Fortbildung stattfindet oder nicht. Der Tag beginnt mit einer Frühbesprechung über Zoom und danach ist es meist geplant mit auf Station zu gehen und Blut abzunehmen, außer man steht auf dem OP-Plan mit PJS. Hier ist die Tagesgestaltung sehr frei, man hängt sich an einen Arzt und geht den ganzen Tag mit. Sehr lehrfreudig sind vor allem bei mir gewesen: OA Jachmann, OA Gotardi. Aber auch die Assistenzärzte bringen einem gerne was bei. Man kann in viele OPs mitgehen und zuschauen. Mitoperieren ist hier relativ wenig. Aber man darf eigene Patienten betreuen, Drainagen ziehen und viel in die Sprechstunden mit. Mir hat es hier in dem Team sehr gut gefallen.2. Unfallchirurgie:Die Unfallchirurgie hat 3 verschiedene Stationen: die 4A, die 6A und die 2Z (Letzteres ist die Geri-Unfall, kann ich leider keinem empfehlen!). Sie beginnen um 7:00 mit Visite und gehen dann zu der großen Frühbesprechung, wo das wichtigste von Station und neue Röntgenbilder durchgegangen werden. Danach gehts ebenfalls entweder auf Station oder im OP weiter je nach Einteilung. Empfehlenswert ist die Station 4A, wo die liebe AA Katrin Ebinger ist. Sie nimmt einen lieb auf und bemüht sich darum, dass man viel sieht und eine gute Zeit dort hat. Auch der OA Bader ist sehr bemüht mit Humor und guter Stimmung den Studenten was beizubringen. An der Unfallchirurgie fand ich auch sehr gut, dass man in die Notaufnahme gehen konnte und auch, wenn man wollte, bei Notarzt mitfahren konnte. Bisl komplizierter Weg sich für Notarztfahrten anzumelden, aber es lohnt sich!3. Gefäßchirurgie:Die Gefäßchirurgie besteht aus einem sehr kleinen, zusammengewürfeltem Team, wo es Ärzte gibt, die mal mehr und mal weniger mit den PJlern zu tun haben wollen. Der Tag beginnt mit der Visite um 7:00 , gefolgt von der Frühbesprechung auf der Couch im Chefarztzimmer, wo man dem Chefarzt Noeldeke zuschaut, wie er Arztbriefe korrigiert und Diagnosen codiert. Manchmal wird einem auch eine Frage bezüglich Krankheitsbilder und vor allem der Bildgebung gestellt. Danach ist man flexibel in dem wie man sich den Tag gestaltet: Sprechstunde, Station oder OP. Es gab im Laufe des Tages keine festen Termine mehr. Die meiste Zeit bei mir war relativ wenig los, was es teilweise hat langweilig werden lassen. Die Zeit kann man gut mit Teaching vom OA Schneider oder mal nen Käffchen mit den anderen PJlern überbrücken. Der OA Kovacs ist sehr nett und hat einem auch sehr gerne viel beigebracht- an ihn würde ich mich halten.4. Endogap:Hier wird man sehr herzlich vom Team am ersten Tag willkommen geheißen. Es steht sogar auf der Tageseinteilung drauf, was ich enorm lieb empfunden habe und man so das Gefühl bekam wertgeschätzt zu werden. In der Endogap beginnt der Tag um 7:40 bei der Frühbesprechung. Danach geht es je nach Einteilung für den Tag direkt in den OP (Immer Hüfte oder Knie) oder auf Station. Auf Station nimmt man Blut ab, macht die Visite mit und gemeinsam mit dem Arzt dabei auch den Verbandswechsel. OP kann schon echt anstrengend sein, aber es lohnt sich. Da es nur 2 verschiedene OPs hauptsächlich gibt, kann man am Ende sehr viel mithelfen und mitoperieren dürfen. Nachmittags kann man auch in die Sprechstunde gehen, da darf man auch die Patienten selbst untersuchen. In der Endogap kann man in Rücksprache mit LA Maier beeinflussen wo man am liebsten seine Zeit verbringt. Auf der Station war es richtig schön zu sehen, dass man fest eingeplant wird (mit Kürzel, dass man sich angesprochen fühlt) und nicht nur als PJS eingetragen wird, wo man sich nicht unbedingt angesprochen fühlt, weil es mehrere gibt.Alles in allem ein top Tertial! Es ist nur weiterzuempfehlen.",
        "country": "Germany",
        "city": " Garmisch-Part...",
        "departmentName": "Chirurgie",
        "hospital": "Klinikum Garmisch-Partenkirchen",
        "salary": "350",
        "reviewScore": "1.07",
        "timePeriod": "11/22-03/23"
    },
    {
        "reviewId": "48745",
        "reviewText": "Ich habe mich entschieden mein Chirurgie Tertial in Bremen zu absolvieren. Ich konnte total viel rotieren. Generell kann man auch zusätzlich noch 2 Wochen eine Fremdrotation machen (hier zählt alles: Radio / Rechtsmedizin / Psych / Neurochirugie).Meine ersten vier Wochen habe ich in der Kinderchirurgie verbracht. Es ging um 7:30 Uhr mit der Visite auf Station, danach war eine Röntgenbesprechung. Das Team ist super nett, man muss sich aber immer gut vorstellen und ein bisschen versuchen sich einzubringen. Der Chefarzt hat mich aber am Anfang in der Besprechung vorgestellt. Dann konnte ich mich immer selbst entschieden, ob ich auf Station bleiben möchte, in den OP oder in die Notaufnahme oder Ambulanz gehen möchte. Ich würde empfehlen mit jedem von den Ärzten/Ärztinnen mal mitzugehen, da sie einen dann ein bisschen besser kennenlernen und auf dem Schirm haben, um einem dann in der Zukunft bei verschiedenen interessanten Dingen Bescheid zu geben. Eigentlich sind nämlich alle echt super nett. In der Ambulanz sieht man verschiedenste Krankheitsbilder (viel Kinderurologie und Kindertraumatologie) und einem wird viel erklärt. Auch in der Notaufnahme ist es super. Man bekommt einen Account und kann dann auch selbstständig Kinder aufnehmen und dann einem Arzt/Ärztin vorstellen und das weitere Vorgehen zusammen planen. Sehr nett! In den OP konnte ich jederzeit gehen. Bei kleineren OPs war ich auch mal mit als Assistenz eingetragen. Besonders bei Metallentfernungen darf man viel selber machen. Ich habe dort auf jeden Fall auch Nähen gelernt. Weiterhin gibt es super viele spannende OPs von angeborenen Fehlbildungen, urologische Dinge, Frakturen und andere akute Krankheitsbilder. Ich war sogar bei einer ECMO Anlage dabei. Alle sind wirklich extrem nett, man muss sich aber auch interessiert zeigen und am besten immer an eine Person ranhängen. Ich war dann auch oft bis 16/16:30 da, aber es hat mich auch einfach sehr interessiert und ich war dort die einzige PJlerin (und es waren meine ersten vier Wochen :D).Danach war ich sechs Wochen in der Allgemeinchirurgie. Der Chefarzt ist der netteste, den ich je getroffen habe. Er ist unglaublich professionell, operiert schnell und extrem gut, man kann viel von ihm lernen. Er fragt gerne mal ein bisschen Anatomie im OP (am besten vorher einmal das OP Gebiet anschauen), wenn man es nicht weiß ist es jedoch gar nicht schlimm. Er erklärt viel. Generell erklären alle viel, auch wenn man gar nicht fragt :D Man wird öfters im OP eingeteilt, kann aber auch immer hingehen, wenn es einen interessiert, oder fragen, ob man assistieren möchte. Der Tag beginnt mit einer schnellen Visite, dann Frühbesprechung und Blutabnehmen. Dann kann man in den OP gehen oder Kaffee trinken. Es gibt auch einen PJs Raum im Untergeschoss, wo man sich generell immer sehr gut verkriechen kann, wenn man seine Ruhe haben möchte. Man hat ein Telefon, über das man immer erreichbar ist. Generell kann man, wenn man möchte, immer Briefe schreiben, muss man aber nicht. Gelegentlich gibt es mal eine Chefarztvisite, hier kann man auch mal Patienten/innen vorstellen. Der Chefarzt hat uns auch empfohlen, dass wir ein ganzes Zimmer selbstständig betreuen, war aber schwierig umsetzbar, besonders an Tagen, wo man viel im OP war.Man kann immer Drainagen ziehen, Wunden versorgen, manchmal sind Pleurapunktionen und Sonos. Es gibt ein Verbandszimmer mit einer Liege, wo sich die PJs gegenseitig zwischendurch schallen können. Was ich hier noch anmerken muss ist, dass das pflegerische Team auf dieser Station unglaublich nett ist. Generell auch das Verhältnis zwischen ärztlichem und pflegerischem Team. Wir sind öfters mal mit den Ärzten essen gegangen mittags und meistens konnte man gegen 13 Uhr verschwinden, außer selten mal länger bleiben, wenn man bei langen OPs eingetragen war.Als nächstes bin ich für zwei Wochen in die Neurochirurgie rotiert. Das gilt als Fremdrotation und ich kann es jedem nur empfehlen. Das Team ist generell sehr nett zu mir gewesen. Ich hatte keine festen Aufgaben und konnte mich frei bewegen zwischen OP (viel über das Mikroskop auf den Monitor übertragen, es wurde viel erklärt), assistieren durfte ich auch einmal, Ambulanz (auch sehr spannend), Normalstation und Intensivstation. Es gibt in der NCH tatsächlich nur eine einzige Frau, sie war eine der nettesten Assistenzärztinnen, die ich je getroffen habe. Ich habe mich sehr gut mit ihr verstanden und habe soo viel von ihr gelernt. Sie hat mir extrem viel beigebracht. Endlich verstehe ich cCTs und cMRTs. Auch händisch durfte ich viel bei ihr machen. Leider musste ich nach zwei Wochen weiterrotieren, da man Fremdrotationen nur zwei Wochen lang machen darf.Meine letzte Station war die Unfallchirurgie. Hier muss man relativ viel Blut abnehmen und Vigos legen (ich war aber auch die einzige PJlerin, normalerweise ist man immer zu zweit oder zu dritt). Im OP war ich nur einmal eingetragen in den sechs Wochen, das war jedoch auch unüblich und lag daran, dass gerade die Station im Klinikum Bremen Ost geschlossen wurde und viele Assitenzärzte/innen nach Mitte gekommen sind. Trotzdem konnte man immer in den OP schauen, es wurde sehr viel erklärt und man konnte auch fragen, ob man assistieren darf. Briefe schreiben war auch immer willkommen, man wurde aber meistens früh nachhause geschickt oder konnte einfach unauffällig gehen. In der Notaufnahme war es immer spannend (unbedingt Spät- und wenn man Lust hat mal Wochenenddienste machen). Man kann dort viel nähen, auch komplett selbstständig ohne Begleitung, wenn man das möchte. Das Team ist extrem nett, man wird sofort gut aufgenommen. Auch die Oberärzte erklären total viel im OP, wenn man sich einmal vorstellt.Generell noch kann ich sagen, dass man Schlüssel fürs ganze Haus und eine Karte bekommt, die man auch für die ITS und den OP freischalten lassen kann. Mittagessen ist leider nicht kostenlos, man kann sich aber gut was mitnehmen. Es gibt eine Art Café mit warmem Essen, Salaten und Brötchen. Es ist aber leider trotz Mitarbeiterrabatt nicht günstig :/Der Weg in die Umkleide war mir immer etwas zu weit, deshalb habe ich mich im OP oder im PJ-Raum umgezogen. Dort gibt es auch Schränke, im OP auch verschließbare.PJ Unterricht gab es fast täglich: EKG-Seminar, manchmal Sono-Kurse (auch für die Assitenzärzte/innen), Chirurgie, Innere (meist anhand einer Patientenvorstellung von einem/r der PJs aus der Inneren), Patho, Pharma und Kinderheilkunde (sehr sehr gut!).Wir konnten auch öfter mal frei machen (auch ohne Urlaub zu nehmen). Meistens waren sie froh, wenn jemand wenigstens morgens zum Blutabnehmen da ist, dann war das in Ordnung. Für organisatorische Fragen ist Frau Stanschus immer zur Stelle, auch sehr sehr nett.Bremen ist eine schöne Stadt, die total unterschätzt wird. Die Leute sind sehr nett und es waren auch viele PJs da, die anfangs niemanden in der Stadt kannten. Es gibt viele tolle Bars und Cafès. Ich war im Winter da, was auch schön war. Im Sommer soll es aber auch super sein, da es viele Seen in der Umgebung gibt. Erst kürzlich kam eine Studie raus, in der Bremen als 2. netteste Stadt Deutschlands erklärt wurde :D !Also hin da und viel Spaß :)",
        "country": "Germany",
        "city": " Bremen",
        "departmentName": "Allgemeinchirurgie",
        "hospital": "Klinikum Bremen-Mitte",
        "salary": "650",
        "reviewScore": "1.07",
        "timePeriod": "11/22-03/23"
    },
    {
        "reviewId": "48612",
        "reviewText": "Fazit: Das exakte Gegenteil von lehrreich, allerdings dafür zumindest bezahlt und teilweise relativ entspannt. Wenn man früh gehen möchte, geht das auch. Fazit: Wen Innere interessiert, lässt es lieber. Wer Nadeln legen, Blut abnehmen und EKGs lernen will und sonst nicht lange in der Klinik bleiben möchte ist hier gut aufgehoben.Naunyn (Endokrinologie); Tolles Team. Quasi Null Teaching (Mir wurde von Oberärzten keine einzige Frage gestellt). Morgens ein paar Blutentnahmen (machen aber fast immer die Needle nurses) und über den Tag immer mal wieder. Aufnahmegespräche sind mehr reines Dokumente ausfüllen. Anamnese und KU interessieren eigentlich niemanden, man macht es für die Akte, also lernt man es einfach bald zu lassen. Habe absolut 0 gelernt und eher Dinge vergessen. Kein Bezug zum klinischen Verkauf der Patienten. \"Eigene Patienten\" bedeutet man kümmert sich eigenständig um eine Blutentnahme. Eigener Raum als Rückzugsort aber sehr entspannt. Ich durfte häufig früher gehen und auch einige Tage Fehlen. Visite ist das highlight des Tages (nicht das es gut wäre...) aber alle sind wahnsinnig nett und man hatte Spaß.Kardio (Wach): IMC ist absolut grauenvoll. Man wird von den Ärzten gekonnt ignoriert bis sie ein EKG brauchen (Aber nur schreiben, auswerten interessiert keinen was man da macht). Man wird quasi wie Luft behandelt und bekommt nichts von Patienten mit. Funktionsbereiche anschauen FEHLANZEIGE, da man ja für die Notfall EKGs da bleiben muss. ZVKs legen und Arterien legen war beim richtigen Assi und mit 4 Wochen Vorarbeit 2 Mal drin. Lehre konnte man gänzlich vergessen und man hat weder PC noch Stuhl (teilweise) noch Zugang zur Kurve. Alle Nachteile einer Intensivstation ohne einen der Vorteile. Teilweise nette Assis, die aber so gestresst sind, dass man schon mal im Arztzimmer stumm vergessen wird, wenn irgendwo etwas interessantes läuft. Oberärzte auf Visite auch ohne Teaching bzw. eigentlich auch ohne einen überhaupt anzuschauen.Kardio Normalstation (Matthes): Extrem cooles Assi Team, die diesen Teil zum besten des Tertials gemacht haben. Dennoch blieb es bei Briefe schreiben, blut abnehmen, Viggos leen etc. Der klassische Stationsmüll eben. Viel zu viele Famulanten die dann von PJlern geteached werden. Hat Spaß gemacht, aber der Sinn des PJs ist das natürlich nicht. Gab n paar coole EKGs und man ist zumindest teilweise in die Patienten eingedacht und Vorschläge werden dank cooler Assis übernommen. Oberärztin schickt einen aber auch gerne mal auf andere Stationen einen Arzt ersetzen (zum Briefe schreiben) oder man darf Betten hin und her schieben. Trotzdem der einzige Teil des PJs den ich wieder machen würde ohne Suizidgedanken zu bekommen.Gesamt: Unterricht ist regelmäßig aber dafür oft schlecht oder fällt aus. Pflichtdienste sind absolut dreist und unbezahlt und auch teilweise ehrenlos anstrengend. Man wird insgesamt als PJ sehr stark für Blut abnehmen, Viggos und Briefe schreiben misbraucht. Die Oberärzte haben oft nichts mit den Stationen am Hut, so dass überforderte Assis die vollkommen overworked sind verzweifelt versuchen alles am Laufen zu halten und dafür dann PJler für die Drecksaufgaben nutzen.Vorbereitung auf den Arztberuf? Fehlanzeige. Eigene Patienten? You wish. Gerade für Studis, die vorher schon Blut abnehmen, Viggos legen und EKGs lesen können gibt es hier 0 Lernpotential. Ich würde es nicht nochmal machen (außer auf Matthes vielleicht). Verschwendete Zeit...",
        "country": "Germany",
        "city": " Heidelberg",
        "departmentName": "Innere",
        "hospital": "Universitaetsklinikum Heidelberg",
        "salary": "600",
        "reviewScore": null,
        "timePeriod": "11/22-03/23"
    },
    {
        "reviewId": "48617",
        "reviewText": "Das Tertial teilt in sich zwei Teile: 8 Wochen auf Station und 8 Wochen in der onkologischen Tagesklinik.StationDas Team ist richtig nett. Sowohl die Ärzte, als auch die Pflege sind immer freundlich und hilfsbereit.Die Haupttätigkeit besteht hier im Blut abnehmen … teilweise 15-20 BEs am Vormittag, sodass ich häufiger die Visite verpasst habe.Dazu kommen noch zahlreiche Flexülen, Ports anstechen und Aufklärungen.Nachmittags macht man dann Aufnahmen mit körperlicher Untersuchung und wieder Blut abnehmen.Die Ärzte sind zwar alle nett, hatten aber kaum Zeit um mal was zu erklären. Die Lehre kam entsprechend viel zu kurz.Zum Arztbriefe schreiben oder Patienten betreuen kommt man aus Zeitgründen eher nicht.Alles in allem eine perfekte Station, um selbstständig praktische Skills zu lernen/festigen (BE, Flex, Port, Umgang mit ZVK, Blasenkatheter legen). Allerdings lernt man nur wenig über die Krankheitsbilder und über allgemein-internistische Krankheiten noch weniger.OTKAuch hier ist das Team aus Pflege und Ärztinnen super lieb.Die Hauptarbeitszeit liegt hier zwischen 8 und 12 Uhr, in der viele Patienten zur ambulanten Chemotherapie kommen.Man muss vormittags viele Ports anstechen und Flexülen legen, aber weniger Blut abnehmen.Hier wird sich zudem die Arbeit mit den Ärzten aus der Hämato-Onko und der Gyn geteilt, sodass man nicht alles alleine machen muss.Nachmittags bemühen sich die Ärztinnen sehr darum, dass man was lernt. Knochenmarkpunktionen, Knochenmarkausstriche im Mikroskop befunden oder Blutbilder besprechen gehören zum Standard-Programm.Zudem wird man häufiger auch mal 14:00 schon nach Hause geschickt.Allg. Lehre der Inneren MedizinEs gibt 8 Studientage, die man zur freien Verfügung hat.Jede Woche fanden 2 Seminare statt. Mittwochs auf den verschiedenen Stationen gab es meistens klinische Fallbesprechungen zu wichtigen Krankheitsbildern aus der jeweiligen Abteilung und Donnerstag die allgemeine PJler Fortbildung.Zudem gibt es eine Funktionswoche, bei der man in sämtliche Abteilungen mal reinschauen kann (Radio, Sono, Herzkatheter, Herzecho, Endoskopie). Die Ärzte aus den jeweiligen Abteilungen waren richtig motiviert und haben viel erklärt.Alles in allem war das Tertial okay. Wer Innere Medizin nicht mag und einfach nur praktische Skills üben will, der ist in der Hämato-Onko genau richtig. Wer wirklich was über Innere lernen will, darf sich von der Station nicht viel erhoffen.",
        "country": "Germany",
        "city": " Rostock",
        "departmentName": "Hämatologie/Onkologie",
        "hospital": "Klinikum Suedstadt",
        "salary": "325",
        "reviewScore": "2.2",
        "timePeriod": "11/22-03/23"
    },
    {
        "reviewId": "48618",
        "reviewText": "Ich kann jedem, der sich für Innere Medizin, insbesondere Kardiologie, interessiert und gerne viel selbstständig arbeiten möchte, ein Tertial in Bad Berleburg empfehlen.Im Vorfeld bekommt man alle Infos zum Start von der Sekretärin der Klinik und wird am ersten Tag dann vom Chef zur Frühbesprechung abgeholt (es gab sogar einen kleinen \"Willkommens-Beutel\" mit allen wichtigen Infos). Danach gab es eine kurze Führung durch die Klinik inkl. Kurzer Vorstellung bei den anderen Fachabteilungen.Es gibt eine Früh- und eine Nachmittagsbesprechung, wo jeweils die Neuaufnahmen inkl. Labor und Röntgenbilder besprochen werden.Ich habe mein Tertial auf der Normalstation begonnen. Hier konnte man, je nach Können und Eigenmotivation, schnell viele Aufgaben übernehmen und eigene Patienten betreuen inkl. Briefe schreiben, Untersuchungen anmelden usw.Falls die zuständige MFA keine Zeit für die Blutentnahmen hat, muss man diese für seinen Bereich selbst machen. Aber immer nur für die eigenen Patienten, man wird niemals ausgenutzt und durchs Haus geschickt um überall Blut abzunehmen.Danach bin ich in die Notaufnahme rotiert, wo man ebenfalls zügig selbstständig Patienten aufnehmen und dann in der Nachmittagsbesprechung vorstellen konnte (super Übung!).Ebenfalls war es jederzeit möglich in die Funktionsdiagnostiken zu gehen. Gerade die Kardiologen freuen sich wenn man Interesse zeigt und bringen einem gerne Echos und TEEs bei. Hier gibt immer wieder kleine \"Teachings\" zwischendurch, sodass es nicht so schlimm ist, dass es keinen \"richtigen\" PJ Unterricht gibt. Die Onerärzte der Inneren/Gastro sind zwar auch sehr nett, aber nicht so motiviert was Lehre angeht. Auch im Herzkatheter kann man jederzeit vorbeischauen, hier werden hin und wieder interessante Intervention wie PFO, ASD oder LAA Verschlüsse gemacht.Zum Schluss bin ich auf die Intensivstation gegangen. Das lohnt sich meiner Meinung nach erst am Schluss, wenn man einigermaßen einen Überblick über die normale Stationsarbeit hat. Auch hier konnte man viel selbstständig machen, inkl. Pleura- und Aszitespunktionen, Anlage von ZVK und arteriellen Zugängen.Die chirurgischen Patienten auf der Intensiv werden von den Anästhesisten betreut, die einem auch sehr gerne etwas erklären und immer für Fragen offen sind. Wenn man möchte kann man auch ab und an in den OP um intubieren zu üben.Der Kontakt zur Pflege ist ebenfalls auf allen Stationen super, habe ich so vorher noch in keinem anderen Krankenhaus erlebt.Da es ein kleines Krankenhaus ist, läuft es manchmal etwas chaotisch, aber es sind immer alle bemüht, dass es läuft und nehmen sich trotzdem dienZeit einem etwas beizubringen.Das Tertial in Bad Berleburg war alles in allem wirklich super und ich hab extrem viel gelernt. Ich kann das Krankenhaus für ein Tertial in der Inneren nur empfehlen!",
        "country": "Germany",
        "city": " Bad Berleburg...",
        "departmentName": "Innere",
        "hospital": "Klinik Bad Berleburg",
        "salary": "812",
        "reviewScore": "1.07",
        "timePeriod": "11/22-03/23"
    },
    {
        "reviewId": "48457",
        "reviewText": "Ich habe mein erstes PJ-Tertial am LVR-Klinikum Bonn in der Neurologie absolviert. Die LVR-Klinik hat ca. 800 Betten, nur 50 davon sind neurologisch, der Rest psychiatrisch. Es handelt sich also um eine relativ kleine Abteilung, jedoch mit guter ärztlicher Besetzung und vielen Möglichkeiten für PJler*innen.Die Betreuung ist sehr gut, man hat eine*n ständige*n festen Ansprechpartner*in bei den Oberärzt*innen, der/die bei Bedarf auch immer für ein Gespräch zur Verfügung steht.Die Oberärzt*innen sind auch für den PJ-Unterricht zuständig. Geplant sind wöchentlich zwei Termine, montags wird ein Krankheitsbild besprochen, freitags erfolgt ggf. eine Fallvorstellung/-besprechung, wenn ein passender Fall momentan im Haus ist. Sollte ein Termin aus welchem Grund auch immer mal ausfallen, sind die zuständigen Oberärzt*innen stets motiviert diesen auch zeitnah nachzuholen.Der Tag beginnt um 8 Uhr auf Station mit Vorbereitungen, um 08:30 Uhr findet jeden Morgen die radiologische Besprechung der Bilder vom Vortag statt.Es gibt in der Klinik zwei Normalstationen, eine Stroke Unit, eine neurol. Intensivstation und eine Notaufnahme. Während des Tertiales erhält man die Möglichkeit über alle Stationen zu rotieren. Das mögliche Aufgabenspektrum ist dementsprechend sehr weit und hängt in erster Linie vor allem von der eigenen Motivation der PJ-ler ab! Auf den Normalstationen handelt es sich v.a. um Visiten(-begleitung), Blut abnehmen (es gibt jedoch auch MTA´s die einen hierbei unterstützen), Untersuchungen anfordern, Arztbriefe vorschreiben (die Assistenten kontrollieren diese dann noch) und wenn man möchte kann man auch die Anamnese und Voruntersuchung bei den elektiv aufgenommenen Patient*innen übernehmen und diese anschließend mit einem Oberarzt/Oberärztin nachbesprechen. Ich durfte nach ca. zwei Wochen auch meine ersten Lumbalpunktionen unter Aufsicht durchführen. In manchen Wochen habe ich daraufhin fast täglich eine oder mehrere durchführen können. Leider fällt auch manchmal der eine oder andere Schellong Test an, aber das gehört ja auch irgendwie dazu.Auf der Stroke Unit gehört v.a. die Visitenbegleitung zum Aufgabenspektrum, man kann jedoch auch oft in der Visite die Patient*innen unter Aufsicht untersuchen und den NIHSS-Score erheben.Auf der Intensivstation sieht es ähnlich aus. Wenn man möchte kann man zudem bei dilat. Tracheotomien und ZVK-Anlagen assistieren. Die Anlage von arteriellen Zugängen kann man unter Aufsich auch übernehmen, wenn man dies kann und möchte. Es gilt überall im Haus das Prinzip: Alles kann, nichts muss. Niemand wird mit euch schimpfen, wenn ihr nicht Lumbalpunktieren, arteriell punktieren o.ä. wollt.In der Notaufnahme gibt es dann auch wieder die Möglichkeit Patienten zu untersuchen und den zuständigen Ärzten vorzustellen, sowie die Möglichkeit Stroke Patienten von der Aufnahme bis zur Lyse oder Thrombektomie zu begleiten.Im Haus gibt es einen festangestellten Internisten für die internistischen Konsile. Er kam in den ersten Wochen meines Tertiales jeden Tag mit einem Stapel EKG´s zu mir und ließ mich diese beurteilen und besprach diese mit mir. Bei Interesse lässt er einen auch unter Aufsicht eventuelle internistische Sonographien auf der Normalstation durchführen.Dienstende ist regulär um 16:30 Uhr, ich kam meist jedoch erst um 17 Uhr los, dies hängt jedoch auch immer von der eigenen Motivation ab. Wenn man mal an einem Tag früher weg muss oder erst später kommen kann, ist das auch nie ein Problem. Urlaubstage können auch kurzfristig mit dem/der zuständigen Betreuer*in abgesprochen werden.Man bekommt außerdem jeden Tag ein Mittagessen in der Kantine gestellt.Alles in allem handelt es sich meines Erachtens um eine sehr gute Klinik, um das neurologische PJ-Tertial dort zu absolvieren und ich kann es jedem nur empfehlen!!",
        "country": "Germany",
        "city": " Bonn",
        "departmentName": "Neurologie",
        "hospital": "Rheinische Kliniken Bonn",
        "salary": "450",
        "reviewScore": "1.4",
        "timePeriod": "11/22-03/23"
    },
    {
        "reviewId": "48610",
        "reviewText": "Ich kann ein Tertial in der Anästhesie hier wirklich guten Gewissens weiterempfehlen!Der Chefarzt, Prof. Moussazadeh, ist relativ neu an der Klinik und sehr engagiert. Er gibt wirklich alles, um einem als PJ gute Lehre zu bieten und ist dazu auch noch super freundlich. Er bietet regelmäßig Airway- und Reanimationsübungen an, die man dann mit allen Assistent\"innen macht. In der Zeit, in der ich da war, gab es auch noch ein Koniotomie-Training und ein Seminar zu Rhythmusstörungen Außerdem hat er mir eine Examenssimulation angeboten, um mich auf das M3 vorzubereiten. Zudem hat er mir manchmal medizinische Rätsel aufgegeben, was zuweilen darin ausgeartet ist, dass der gesamte OP-Trakt inklusive Pflegepersonal dann an der Lösung gearbeitet hat. Einen Tag durfte ich auch mit nach Arnsberg zum Intensivseminar. Den wöchentlichen Studientag darf man jederzeit nehmen, ich bin immer den Tag davor bei ihm reingeschneit, um Bescheid zu geben. Die Tür steht einem da jedenfalls (fast) immer offen. Und wenn nicht seine, dann die seiner super lieben Sekretärin Frau Schäfer, die sich auch um alle organisatorischen Belange kümmert.Als Mentor habe ich den Assistenzarzt Max zur Seite gestellt bekommen. Er weiß unglaublich viel für seine noch kurze Zeit in der Praxis und ist sehr bemüht. kontinuierlich Themen durchzugehen Wir haben viel Physiologie und Pharmakologie besprochen, EKG auswerten geübt und generell meistens die Zeit zusammen verbracht. Er ist ziemlich entspannt und lässt einen schnell machen, aber dennoch aufmerksam und greift auf eine angenehme Weise ein, wenn er das Gefühl hat, einen lenken zu müssen. Ich durfte nach ein paar Wochen schon alleine Narkosen machen. Wenn man von Max geteacht wird, ist man jedenfalls nach ein paar Monaten optimal auf den Job vorbereitet :-) Wenn ihr ihn beeindrucken wollt, lest euch vor Tertialbeginn was auf der Seite boa.coach durch. Kann ich persönlich zum Lernen auch empfehlen.Das übrige ärztliche Personal ist auch sehr angenehm. Die Assistent*innen sind alle relativ neu, weil der Chef ein junges Team zusammenstellen möchte.Die Oberärzte waren alle echt nett und haben auch gutes Teaching gemacht, bis auf eine Ausnahme hat man sich dort auch mit allen duzen können, was finde ich erheblich positiv zum Klima beigetragen hat, da man keine belastenden Hierarchiestrukturen hatte.Generell kann man den Saal in den man geht frei wählen, in der Frühbesprechung wird man aber meistens vom Chef zugeteilt, was ganz angenehm ist, da man sich dann keinem „aufdrängen“ muss.Je nach Arzt oder Ärztin darf man dann auch entsprechend selbstständig arbeiten, das findet man aber alles schnell raus.:)Beim pflegerischen Personal ist, so wie überall, sehr wichtig, dass man sich direkt allen vorstellt, weil das Team nicht so groß ist und jeder jeden kennt. Man kann dort aber mit allen super auskommen. Es lohnt sich sicherlich, zu Anfang auch dort Interesse zu signalisieren und mal einen oder einen halben Tag mit der Pflege mitzulaufen und sich in die Abläufe einweisen zu lassen.Ich habe dann noch eine Woche auf der ITS mit dem Oberarzt Martin verbracht. Das anästhesiologische Patientenkollektiv ist dort relativ überschaubar, sodass es in der Woche ruhig zuging. Martin weiß aber sehr viel und erklärt einem Dinge auf Nachfrage. Wenn dort ZVKs und Arterien anfallen, darf man die theoretisch auch legen.",
        "country": "Germany",
        "city": " Duesseldorf",
        "departmentName": "Anästhesiologie",
        "hospital": "Sana Klinikum Gerresheim",
        "salary": "570",
        "reviewScore": "1.33",
        "timePeriod": "12/22-04/23"
    },
    {
        "reviewId": "48459",
        "reviewText": "Mein PJ-Tertial in der Inneren in Coesfeld hat mir sehr gefallen und kann ich nur weiter empfehlen.Als PJ'ler wurde ich sehr gut ins (junge) Team integriert und anerkannt. Alle waren sehr engagiert und möchten einem etwas beibringen, sodass man auch schnell selbstständig unter Supervision arbeiten darf. Direkt am ersten Tag wird man mit allem Notwendigen (z.B. Diensttelefon, Schüssel, IT-Zugang) versorgt. Man kann persönlich Einfluss auf die Stationen bzw. Rotationen nehmen. Wöchentlich finden gute und vor allem interaktive Seminare (Kardiologische Fälle, EKG-Seminar, Sono-Kurs und Bildgebung) statt. Einmal im Monat gibt es nachmittags zu zwei Themen aus verschiedenen Fachbereichen vertiefende Seminare, die auf den klinischen Alltag oder das M3 vorbereiten. Zuletzt wird es einem ermöglicht an verschiedenen Interventionen teilzunehmen oder vormittags in der Funktionsabteilung eigenständig Sonos durchzuführen.",
        "country": "Germany",
        "city": " Coesfeld",
        "departmentName": "Innere",
        "hospital": "Christophorus Klinik Coesfeld",
        "salary": "22,50€ pro Anwesenheitstag",
        "reviewScore": "1",
        "timePeriod": "11/22-03/23"
    },
    {
        "reviewId": "48747",
        "reviewText": "Mir persönlich hat das Innere Tertial in Kempen insgesamt sehr gut gefallen. Das lag zum einen an dem super Team der Kardiologie und den Oberärzten der Kardiologie. Durch die Assistenzärzte habe ich vor allem praktisch einiges gelernt;PleurapunktionenAszitespunktionenMagensonde legenEchokardiographierenarterielle PunktionenKardiovertierenPatienten untersuchen, aufnehmen und Entlassbriefe schreibenNatürlich musste man sich erstmal die Assistenzärzte suchen, die wirklich Lust hatten einen was beizubringen. Aber die findet man recht schnell. Insgesamt hat mir die Kardiologie besser gefallen, als die Gastroenterologie, weil diese strukturierter war und auch das Verhältnis zur Pflege um einiges besser.Man durfte frei rotieren. Somit war ich zwei Monate auf den Stationen und die restliche Zeit hauptsächlich in der Notaufnahme. Natürlich muss man sich hier auch mit den anderen PJ'lern absprechen.Die Vergütung lag bei 670 Euro (inklusive Fahrtkosten). Dazu konnte man sich jeden Tag Mittagessen in der Mensa kostenlos holen, welches auch nicht so schlecht war. Das Beste an meinem Tertial war, dass man für einen 24h Dienst am Wochenende drei Tage und unter der Woche zwei Tage frei bekommen hat!!! Dann ist es natürlich auch nicht schlimm, wenn man keinen Studientag zur Verfügung hat.Leider habe ich von einigen Assistenzärzten gehört, dass Sie kündigen wollen, weil wohl die Bezahlung sehr schlecht sei. Daher kann ich nicht garantieren, dass die liebsten Assistenzärzte noch im Hause sind, wenn ihr dort euer PJ machen wollt :(.",
        "country": "Germany",
        "city": " Kempen",
        "departmentName": "Innere",
        "hospital": "Hospital zum Heiligen Geist Kempen",
        "salary": "670",
        "reviewScore": "2.07",
        "timePeriod": "11/22-03/23"
    },
    {
        "reviewId": "48749",
        "reviewText": "Das Tertial Kinderchirurgie in Siegen war einfach spitze. Das Team ist über alle Maßen freundlich und sehr bemüht zu lehren. Wenn man sich nicht ganz doof anstellt, darf man in der Ambulanz viel selbst machen und Patienten von Anfang bis Ende behandeln, man kommt zwar nicht extrem häufig an den OP-Tisch, darf aber auch hier dann einiges machen, und kann auch immer sonst zuschauen wenn man möchte. Einem wird auch viel zur EDV gezeigt, man darf (muss aber nicht) Briefe schreiben und Patienten komplett aufnehmen. Auch mit dem Stationsarzt kann man mitlaufen, auf Visite gehen, ich durfte sie auch ein paar mal leiten. Man schallt auch viel selbst, fand ich super weil ichs im Studium wegen Covid eigentlich gar nicht gemacht hatte. Außerdem werden alle Röntgenbilder gemeinsam mit den Oberärzten in den Besprechungen gesichtet, hierbei kann man auch alle Fragen dazu stellen.Ich hab direkt das erste Tertial dort gemacht, hatte aber auch schon ein paar Vorkenntnisse in der Kinderchirurgie.Mittagessen ist umsonst und das Team versucht immer, gemeinsam Essen zu holen und den Mittag zusammen zu verbringen. Man kann auch im Krankenhaus selbst in den Bereitschaftszimmern unterkommen, ich selbst habe dort nicht gewohnt, aber es ist möglich und funktioniert gut.Der PJ-Unterricht wurde zum Jahreswechsel neu strukturiert, fand daher in meiner Zeit dort leider nicht viel statt. In den Wochen, wo es funktioniert hat, war er aber sehr gut und die Lehrenden sehr engagiert.Spät- (10 bis 19:30 Uhr) oder Wochenenddienste (jeweils von ca. 8:30 bis offiziell 19:30, man darf aber oft früher gehen) kann man auch gerne mitmachen, da kann man viel lernen und bekommt für die Wochenenden auch Freizeitausgleich. Ein regulärer Tag beginnt um 7:30 mit der Frühbesprechung und endet um 16:00 Uhr nach der Nachmittagsbesprechung.Grundsätzlich wird man als PJler gut gewertschätzt und kann sich wirklich als Teil des Teams fühlen. Ich fands echt super und würde das Wahltertial dort jedem ans Herz legen.",
        "country": "Germany",
        "city": " Siegen",
        "departmentName": "Kinderchirurgie",
        "hospital": "DRK-Kinderklinik Siegen",
        "salary": "400",
        "reviewScore": "1.07",
        "timePeriod": "11/22-03/23"
    },
    {
        "reviewId": "48408",
        "reviewText": "Richtig gutes Pj!Regelmäßig (mind.2x pro Woche) stattfindender UnterrichtTolles Team",
        "country": "Germany",
        "city": " Osnabrueck",
        "departmentName": "Gynäkologie",
        "hospital": "Marienhospital Osnabrueck",
        "salary": "800",
        "reviewScore": "1",
        "timePeriod": "11/22-03/23"
    }
]